const data = {
    "吉林省": [
        {
            "name": "长春市救助管理站",
            "phone": "0431-85086100",
            "address": "长春市西安大路6560号"
        },
        {
            "name": "双阳区救助管理站",
            "phone": "0431-84222088",
            "address": "双阳区南三条二号"
        },
        {
            "name": "德惠市救助管理站",
            "phone": "0431-87263641",
            "address": "德惠市德大路2288号"
        },
        {
            "name": "九台市救助管理站",
            "phone": "0431-82324149",
            "address": "九台市上台街大井委87号"
        },
        {
            "name": "榆树市救助管理站",
            "phone": "0431-83666636",
            "address": "榆树市榆西大街与光荣路交汇处"
        },
        {
            "name": "农安县救助管理站",
            "phone": "0431-83235900",
            "address": "农安县北环路南二巷"
        },
        {
            "name": "白城市救助管理站",
            "phone": "0436-3224145",
            "address": "白城市洮安东路41号"
        },
        {
            "name": "大安市救助管理站",
            "phone": "0436-5224957",
            "address": "大安市英雄路70号"
        },
        {
            "name": "洮南市救助管理站",
            "phone": "0436-6223612",
            "address": "洮南市洮突路288号"
        },
        {
            "name": "镇赉县救助管理站",
            "phone": "0436-7231333",
            "address": "镇赉县凌云西路909号"
        },
        {
            "name": "通榆县救助管理站",
            "phone": "0436-4224391",
            "address": "通榆县开通镇开通大路20号"
        },
        {
            "name": "松原市救助管理站",
            "phone": "0438-3195123",
            "address": "松原市宁江区中山大街2808号"
        },
        {
            "name": "扶余县救助管理站",
            "phone": "0438-5863567",
            "address": "扶余县太祖路2345号"
        },
        {
            "name": "长岭县救助管理站",
            "phone": "0438-7803266",
            "address": "长岭县太平川镇"
        },
        {
            "name": "乾安县救助管理站",
            "phone": "0438-8221136",
            "address": "乾安县昆池街58号"
        },
        {
            "name": "前郭县救助管理站",
            "phone": "0438-2122022",
            "address": "前郭县宁江区建设街繁华路8号"
        },
        {
            "name": "吉林市救助管理站",
            "phone": "0432-62544110",
            "address": "吉林市站前街联农胡同57号"
        },
        {
            "name": "磐石市救助管理站",
            "phone": "0432-65222366",
            "address": "磐石市创业街666号"
        },
        {
            "name": "蛟河市救助管理站",
            "phone": "0432-67265218",
            "address": "蛟河市建设路55——7号"
        },
        {
            "name": "桦甸市救助管理站",
            "phone": "0432-66222009",
            "address": "桦甸市清水绿地西端"
        },
        {
            "name": "舒兰市救助管理站",
            "phone": "0432-68258149",
            "address": "舒兰市民汇街37号"
        },
        {
            "name": "永吉县救助管理站",
            "phone": "0432-64239270",
            "address": "永吉县永吉大街361号"
        },
        {
            "name": "四平市救助管理站",
            "phone": "0434-3223069",
            "address": "四平市铁西区南仁兴街1490-1"
        },
        {
            "name": "双辽市救助管理站",
            "phone": "0434-7222619",
            "address": "双辽市辽河路1150号"
        },
        {
            "name": "公主岭市救助管理站",
            "phone": "0434-6240676",
            "address": "公主岭市民安路169号"
        },
        {
            "name": "梨树县救助管理站",
            "phone": "0434-5222653",
            "address": "梨树县风化大街57号"
        },
        {
            "name": "伊通县救助管理站",
            "phone": "0434-4251199",
            "address": "伊通县人民大街689号"
        },
        {
            "name": "辽源市救助管理站",
            "phone": "0437-3590202",
            "address": "辽源市龙山区工农乡永兴村2组"
        },
        {
            "name": "东丰县救助管理站",
            "phone": "0437-6222982",
            "address": "东丰县东丰镇药业大街187号"
        },
        {
            "name": "东辽县救助管理站",
            "phone": "0437-5102136（白）",
            "address": "东辽县白泉镇东辽大街18号"
        },
        {
            "name": "东辽县救助管理站",
            "phone": "0437-5102134（夜）",
            "address": "东辽县白泉镇东辽大街18号"
        },
        {
            "name": "通化市救助管理站",
            "phone": "0435-3516244",
            "address": "通化市和平路685号"
        },
        {
            "name": "梅河口市救助管理站",
            "phone": "0435-4380877",
            "address": "梅河口市梅通公路曙光收费站100米"
        },
        {
            "name": "集安市救助管理站",
            "phone": "0435-6223609",
            "address": "集安市西盛街399号"
        },
        {
            "name": "通化县救助管理站",
            "phone": "0435-5701688",
            "address": "通化县快大茂镇都岭村"
        },
        {
            "name": "辉南县救助管理站",
            "phone": "0435-8210158",
            "address": "辉南县朝阳镇北山街52号"
        },
        {
            "name": "柳河县救助管理站",
            "phone": "0435-7225371",
            "address": "柳河县柳河镇中华街12号"
        },
        {
            "name": "白山市救助管理站",
            "phone": "0439-3325527（白）",
            "address": "白山市浑江区站东街45号"
        },
        {
            "name": "白山市救助管理站",
            "phone": "0439-3325528（夜）",
            "address": "白山市浑江区站东街45号"
        },
        {
            "name": "江源区救助管理站",
            "phone": "0439-3727289（白）",
            "address": "江源区江源大街32号"
        },
        {
            "name": "江源区救助管理站",
            "phone": "13089384910（夜）",
            "address": "江源区江源大街32号"
        },
        {
            "name": "临江市救助管理站",
            "phone": "0439-5238918",
            "address": "临江市建国街新民路26号"
        },
        {
            "name": "靖宇县救助管理站",
            "phone": "0439-6180012",
            "address": "靖宇大街府东胡同"
        },
        {
            "name": "长白县救助管理站",
            "phone": "0439-6198901",
            "address": "长白县河西路6号"
        },
        {
            "name": "延吉市市救助管理站",
            "phone": "0433-2852402",
            "address": "延吉市依兰镇实现村"
        },
        {
            "name": "敦化市救助管理站",
            "phone": "0433-6330798",
            "address": "敦化市学府大街69号"
        },
        {
            "name": "龙井市救助管理站",
            "phone": "13844708283",
            "address": "龙井市江滨路996号"
        },
        {
            "name": "和龙市救助管理站",
            "phone": "0433-4235891",
            "address": "和龙市文化路107号"
        },
        {
            "name": "汪清县救助管理站",
            "phone": "0433-8812189",
            "address": "汪清县汪清镇大安北49号"
        },
        {
            "name": "安图县救助管理站",
            "phone": "0433-5822202",
            "address": "安图县明月镇顺山路"
        }
    ],
    "广西壮族自治区": [
        {
            "name": "南宁市救助管理站",
            "phone": "0771-5615277",
            "address": "广西南宁市长湖路5号"
        },
        {
            "name": "南宁市宾阳县救助管理站",
            "phone": "0771-8212578",
            "address": "广西南宁市宾阳县黎塘镇永安东路139号"
        },
        {
            "name": "桂林市救助管理站",
            "phone": "0773-2560110",
            "address": "桂林市福利路2号"
        },
        {
            "name": "全州县救助管理站",
            "phone": "0773-4915347",
            "address": "桂林市全州县建新小街155号"
        },
        {
            "name": "龙胜县救助管理站",
            "phone": "0773-7510543",
            "address": "桂林市龙胜县勒黄水库旁"
        },
        {
            "name": "柳州市救助管理站",
            "phone": "0772-3123818",
            "address": "广西柳州市屏山大道北四巷66号"
        },
        {
            "name": "梧州市救助管理站",
            "phone": "0774-5827104",
            "address": "梧州市枣冲路50号"
        },
        {
            "name": "岑溪市救助管理站",
            "phone": "0774-8217024",
            "address": "岑溪市岑城镇玉梧大道（西）391号"
        },
        {
            "name": "藤县救助管理站",
            "phone": "0774-7297425",
            "address": "梧州市藤县河东东山路228号"
        },
        {
            "name": "蒙山县救助管理站",
            "phone": "0774-6282371",
            "address": "梧州市蒙山县蒙山镇湄江北路18号"
        },
        {
            "name": "贵港市救助管理站",
            "phone": "0775-4245520",
            "address": "贵港市江北中路226-38号"
        },
        {
            "name": "桂平市救助管理站",
            "phone": "0775-3328733",
            "address": "桂平市四中路"
        },
        {
            "name": "平南县救助管理站",
            "phone": "0775-7831107",
            "address": "贵港市平南县平南镇兴平街"
        },
        {
            "name": "玉林市救助管理站",
            "phone": "0775-2823424",
            "address": "玉林市护龙路111号"
        },
        {
            "name": "北流市流浪乞讨人员救助站",
            "phone": "0775-6223347",
            "address": "广西北流市陵宁中路56号"
        },
        {
            "name": "兴业县救助管理站",
            "phone": "0775-3765231",
            "address": "玉林市兴业县建设路76A栋"
        },
        {
            "name": "陆川县救助管理站",
            "phone": "0775-7310236",
            "address": "玉林市陆川县长安街北段"
        },
        {
            "name": "博白县救助管理站",
            "phone": "0775-8222659",
            "address": "玉林市博白县大街069号"
        },
        {
            "name": "钦州市救助管理站",
            "phone": "0777-2823550",
            "address": "钦州市康熙岭镇高沙村"
        },
        {
            "name": "灵山县救助管理站",
            "phone": "0777-6513508",
            "address": "钦州市灵山县灵城镇镇北街155号"
        },
        {
            "name": "北海市救助管理站",
            "phone": "0779-3078440",
            "address": "北海市云南路71号"
        },
        {
            "name": "防城港市救助管理站",
            "phone": "0770-3252343",
            "address": "防城港市防城区防城镇三官路67号"
        },
        {
            "name": "崇左市救助管理站",
            "phone": "0771-7820680",
            "address": "崇左市沿山路87号"
        },
        {
            "name": "凭祥市救助管理站",
            "phone": "0771-8521018",
            "address": "凭祥市天南路171号"
        },
        {
            "name": "百色市救助管理站",
            "phone": "0776-2824727",
            "address": "百色市东平路25号"
        },
        {
            "name": "百色市德保县救助管理站",
            "phone": "0776-8344891",
            "address": "百色市德保县城关镇隆盛社区百隆屯旁"
        },
        {
            "name": "百色市凌云县救助管理站",
            "phone": "0776-7616128",
            "address": "百色市凌云县泗城镇新秀社区308号"
        },
        {
            "name": "百色市乐业县救助管理站",
            "phone": "0776-7927776",
            "address": "百色市乐业县同乐南路救助管理站"
        },
        {
            "name": "百色市西林救助管理站",
            "phone": "0776-8680198",
            "address": "百色市西林县八达镇八羊小区"
        },
        {
            "name": "百色市田林县救助站",
            "phone": "0776-7212655",
            "address": "百色市田林县乐里镇新市街133号"
        },
        {
            "name": "百色市隆林县各族自治县救肋站",
            "phone": "0776-8203902",
            "address": "百色市隆林县新州镇后龙山"
        },
        {
            "name": "河池市救助管理站",
            "phone": "0778-2283517",
            "address": "河池市西环路63号"
        },
        {
            "name": "宜州市救助管理站",
            "phone": "0778-3142371",
            "address": "宜州市庆运镇龙江街1号"
        },
        {
            "name": "来宾市救助管理站",
            "phone": "0772-4281177",
            "address": "来宾市红水河大道147号"
        },
        {
            "name": "贺州市救助管理站",
            "phone": "0774-5121979",
            "address": "贺州市华盛街1号"
        },
        {
            "name": "钟山县救助管理站",
            "phone": "0774-8971637",
            "address": "贺州市钟山县北环路"
        }
    ],
    "江西省": [
        {
            "name": "江西省救助管理站南昌分站",
            "phone": "0791-8289045",
            "address": "南昌市高新开发区火炬三路196号三楼"
        },
        {
            "name": "南昌市救助管理站",
            "phone": "0791-3875296",
            "address": "南昌市昌北经济技术开发区松鹤路800号"
        },
        {
            "name": "南昌县救助管理站",
            "phone": "0791-5721538",
            "address": "南昌县莲塘镇公园路10号"
        },
        {
            "name": "新建县救助管理站",
            "phone": "0791-3703941",
            "address": "新建县长堎镇新建大道358号"
        },
        {
            "name": "安义县救助管理站",
            "phone": "0791-3427800",
            "address": "安义县曹操山"
        },
        {
            "name": "进贤县救助管理办公室",
            "phone": "0791-5622517",
            "address": "进贤县政府新区一楼"
        },
        {
            "name": "九江市救助管理站",
            "phone": "0792-8362865",
            "address": "九江市开发区九瑞大道"
        },
        {
            "name": "九江县流浪乞讨人员救助管理站",
            "phone": "0792-6812363",
            "address": "九江县沙河街镇柴桑北路175号"
        },
        {
            "name": "修水县流浪乞讨人员救助管理站",
            "phone": "0792-7260218",
            "address": "修水县义宁镇宁红大道596号"
        },
        {
            "name": "永修县流浪乞讨人员救助管理站",
            "phone": "0792-3223194",
            "address": "永修县涂埠镇新城大道白莲广场北侧"
        },
        {
            "name": "德安县流浪乞讨人员救助管理站",
            "phone": "0792-4368009",
            "address": "德安县蒲亭镇永兴路46号"
        },
        {
            "name": "湖口县流浪乞讨人员救助管理站",
            "phone": "0792-6320387",
            "address": "湖口县双钟镇中山大道农民街路口"
        },
        {
            "name": "彭泽县流浪乞讨人员救助管理站",
            "phone": "0792-5664854",
            "address": "彭泽县龙城镇龙城大道路442号"
        },
        {
            "name": "景德镇市救助管理站",
            "phone": "0798-8281035",
            "address": "景德镇市曙光路"
        },
        {
            "name": "鹰潭市救助管理站",
            "phone": "0701-6430850",
            "address": "鹰潭市月湖区东郊枫山"
        },
        {
            "name": "新余市救助管理站",
            "phone": "0790-7057900",
            "address": "新余市云水路105号"
        },
        {
            "name": "分宜县救助管理站",
            "phone": "0790-5811646",
            "address": "分宜县城铃山西路96号"
        },
        {
            "name": "萍乡市救助管理站",
            "phone": "0799-6832692",
            "address": "萍乡市安源区东大街东外设区"
        },
        {
            "name": "湘东区救助管理站",
            "phone": "0799-3435363",
            "address": "湘东区老街灯光球场"
        },
        {
            "name": "莲花县救助管理站",
            "phone": "0799-7212317",
            "address": "莲花县民政局转救助管理站"
        },
        {
            "name": "上栗县救助管理站",
            "phone": "0799-3661134",
            "address": "上栗县民政局内"
        },
        {
            "name": "赣州市救助管理站",
            "phone": "0797-8187328",
            "address": "赣州市章贡区水东镇青龙山"
        },
        {
            "name": "瑞金市救助站",
            "phone": "0797-2521067",
            "address": "瑞金市八一北路广电局左侧副楼"
        },
        {
            "name": "南康市救助站",
            "phone": "0797-6630631",
            "address": "南康市泰康东路春风大厦"
        },
        {
            "name": "赣县救助站",
            "phone": "0797-4441443",
            "address": "赣县赣新大道103号"
        },
        {
            "name": "信丰县救助站",
            "phone": "0797-3311412",
            "address": "信丰县嘉定镇阳明北路"
        },
        {
            "name": "大余县救助站",
            "phone": "0797-8722201",
            "address": "大余县南安镇余西街建设路189号"
        },
        {
            "name": "崇义县救助站",
            "phone": "0797-3812735",
            "address": "崇义县城阳岭大道中营段东侧"
        },
        {
            "name": "安远县救助站",
            "phone": "0797-3732060",
            "address": "安远县欣山镇东门路48号"
        },
        {
            "name": "龙南县救助站",
            "phone": "0797-3507889",
            "address": "龙南县黄沙公路（原老敬老院）"
        },
        {
            "name": "定南县救助站",
            "phone": "0797-4291104",
            "address": "定南县行政中心一楼"
        },
        {
            "name": "全南县救助站",
            "phone": "0797-2606271",
            "address": "全南县新城区金龙大道"
        },
        {
            "name": "宁都县救助站",
            "phone": "0797-6812012",
            "address": "宁都县梅江南路"
        },
        {
            "name": "于都县救助站",
            "phone": "0797-6221669",
            "address": "于都贡江镇长龙路2号"
        },
        {
            "name": "兴国县救助站",
            "phone": "0797-5322093",
            "address": "兴国县潡江大道消魔长85"
        },
        {
            "name": "会昌县救助站",
            "phone": "0797-5637016",
            "address": "会昌县红旗大道92号"
        },
        {
            "name": "寻乌县救助站",
            "phone": "0797-2830309",
            "address": "寻乌县长宁镇江东大道27号"
        },
        {
            "name": "石城县救助站",
            "phone": "0797-5792281",
            "address": "石城县琴江镇东城南大道"
        },
        {
            "name": "上饶市救助管理站",
            "phone": "0793-8263738",
            "address": "上饶市北门乡游家1号"
        },
        {
            "name": "德兴市救助管理站",
            "phone": "0793-7523931",
            "address": "德兴市银城镇康复路路1号（市民政局）"
        },
        {
            "name": "上饶县救助管理办",
            "phone": "0793-8442061",
            "address": "上饶县旭日中大道48号（县民政局）"
        },
        {
            "name": "广丰县救助管理站",
            "phone": "0793-2652572",
            "address": "广丰县永丰街道开源路（县民政局）"
        },
        {
            "name": "玉山县救助管理站",
            "phone": "0793-2552423",
            "address": "玉山县冰溪镇三清东路98号（县民政局）"
        },
        {
            "name": "铅山县救灾股",
            "phone": "0793-5169602",
            "address": "铅山县河口镇狮家社区80号 （县民政局）"
        },
        {
            "name": "横峰县救助管理站",
            "phone": "0793-5796017",
            "address": "横峰县岑阳镇敬老路60号（县民政局）"
        },
        {
            "name": "弋阳县社会救助站",
            "phone": "0793-5822022",
            "address": "弋阳县方志敏大道中路7号（县民政局）"
        },
        {
            "name": "余干县救助管理站",
            "phone": "0793-3203073",
            "address": "余干县环山路46号（县民政局）"
        },
        {
            "name": "鄱阳县社会救助管理站",
            "phone": "0793-6218119",
            "address": "鄱阳县鄱阳镇城北新区（县民政局）"
        },
        {
            "name": "万年县救助站",
            "phone": "0793-3832665",
            "address": "万年县上坊乡冯家"
        },
        {
            "name": "婺源县救助管理站",
            "phone": "0793-7351554",
            "address": "婺源县天佑西路22号（县民政局）"
        },
        {
            "name": "抚州市救助管理站",
            "phone": "0794-8282014",
            "address": "抚州市学府路332号"
        },
        {
            "name": "南城县流浪乞讨人员救助管理站",
            "phone": "0794-7254238",
            "address": "南城县建昌北大道"
        },
        {
            "name": "黎川县救助站",
            "phone": "0794-7522713",
            "address": "黎川县民政福利大楼"
        },
        {
            "name": "南丰县救助管理站",
            "phone": "0794-3202923",
            "address": "南丰县社会福利院"
        },
        {
            "name": "崇仁县救助站",
            "phone": "0794-6365313",
            "address": "崇仁县民政局"
        },
        {
            "name": "乐安县救助管理站",
            "phone": "0794-6592204",
            "address": "乐安大道92号"
        },
        {
            "name": "宜黄县救助管理站",
            "phone": "0794-7602537",
            "address": "宜黄县凤冈镇学前街9号"
        },
        {
            "name": "金溪县救助管理站",
            "phone": "0794-5298468",
            "address": "金溪县秀谷中大道142号"
        },
        {
            "name": "资溪县流浪乞讨人员救助站",
            "phone": "0794-5793710",
            "address": "县民政局内（建设中路49号）"
        },
        {
            "name": "东乡县救助管理站",
            "phone": "0794-4232335",
            "address": "东乡县恒安西路61号"
        },
        {
            "name": "广昌县救助管理站",
            "phone": "0794-3622348",
            "address": "广昌县解放路214号"
        },
        {
            "name": "宜春市救助管理站",
            "phone": "0795-3572618",
            "address": "袁山大道西路320国道交汇处"
        },
        {
            "name": "丰城市救助管理站",
            "phone": "0795-6609573",
            "address": "丰城市新城区雷焕路1号"
        },
        {
            "name": "樟树市救助管理站",
            "phone": "0795-7358583",
            "address": "樟树市院前9号"
        },
        {
            "name": "高安市救助管理站",
            "phone": "0795-5217718",
            "address": "高安市赤土垢路11号"
        },
        {
            "name": "奉新县救助管理站",
            "phone": "0795-4508281",
            "address": "奉新县冯川镇潦河西路155号"
        },
        {
            "name": "万载县救助管理站",
            "phone": "0795-8823459",
            "address": "万载县康乐街道沿河东路48号"
        },
        {
            "name": "宜丰县救助管理站",
            "phone": "0795-2787829",
            "address": "宜丰县城北路201号"
        },
        {
            "name": "靖安县救助管理站",
            "phone": "0795-4662927",
            "address": "靖安县石马中路33号"
        },
        {
            "name": "铜鼓县救助管理站",
            "phone": "0795-8712316",
            "address": "铜鼓县定江东路178号"
        },
        {
            "name": "吉安市救助管理中心站",
            "phone": "0796-8322100",
            "address": "江西省吉安市吉福路168号"
        },
        {
            "name": "峡江县流浪乞讨人员救助管理站",
            "phone": "0796-3673639",
            "address": "江西省峡江县水边镇玉华路54号"
        },
        {
            "name": "新干县流浪乞讨人员救助管理站",
            "phone": "0796-2603066",
            "address": "江西省新干县川琴路57号"
        }
    ],
    "浙江省": [
        {
            "name": "杭州市救助管理站",
            "phone": "0571-85227658",
            "address": "杭州市西湖区西溪路870号"
        },
        {
            "name": "萧山区救助管理站",
            "phone": "0571-82671604",
            "address": "杭州市萧山区萧金路288号"
        },
        {
            "name": "余杭区救助管理站",
            "phone": "0571-89161126",
            "address": "杭州市余杭区望梅路7号"
        },
        {
            "name": "桐庐县救助管理站",
            "phone": "0571-64602329",
            "address": "杭州市桐庐县桐君街道石珠村桐君敬老院内"
        },
        {
            "name": "淳安县救助管理站",
            "phone": "0571-64813022",
            "address": "杭州市淳安县千岛湖镇排岭南路43号"
        },
        {
            "name": "建德市救助管理站",
            "phone": "0571-64780437",
            "address": "杭州市建德市新安东路36号"
        },
        {
            "name": "富阳市救助管理站",
            "phone": "0571-63327994",
            "address": "杭州市富阳市富春街道潘村路138号"
        },
        {
            "name": "临安市救助管理站",
            "phone": "0571-63816600",
            "address": "杭州市临安市锦城街道长桥1号"
        },
        {
            "name": "湖州市救助管理站",
            "phone": "0572-2044158",
            "address": "湖州市南门岘山路168号"
        },
        {
            "name": "德清县救助管理站",
            "phone": "0572-8816381",
            "address": "湖州市德清县舞阳街东段（社会福利院内）"
        },
        {
            "name": "长兴县救助管理站",
            "phone": "0572-6040126",
            "address": "湖州市长兴县雉城镇青山路19号"
        },
        {
            "name": "安吉县救助管理站",
            "phone": "0572-5863518",
            "address": "湖州市安吉县递铺镇云鸿东路508号"
        },
        {
            "name": "嘉兴市救助管理站",
            "phone": "0573-83966350",
            "address": "嘉兴市南湖区大桥镇十八里西街661号"
        },
        {
            "name": "嘉善县救助管理站",
            "phone": "0573-84029199",
            "address": "嘉兴市嘉善县魏塘街道环北东路518号"
        },
        {
            "name": "平湖市救助管理站",
            "phone": "0573-85136715",
            "address": "嘉兴市平湖市当湖街道乐园路79号"
        },
        {
            "name": "海盐县救助管理站",
            "phone": "0573-86081159",
            "address": "嘉兴市海盐县武原镇盐湖西路128号"
        },
        {
            "name": "海宁市救助管理站",
            "phone": "0573-87015306",
            "address": "嘉兴市海宁市南苑路356号"
        },
        {
            "name": "桐乡市救助管理站",
            "phone": "0573-88097175",
            "address": "嘉兴市桐乡市中山西路131号"
        },
        {
            "name": "舟山市（普陀区）救助管理站",
            "phone": "0580-3692133",
            "address": "舟山市普陀区勾山街道蒲岙路388号"
        },
        {
            "name": "舟山市救助管理站普陀山分站",
            "phone": "0580-6091595",
            "address": "舟山市普陀山镇盘陀奄梅岑路115号"
        },
        {
            "name": "嵊泗县救助管理站",
            "phone": "0580-5086901",
            "address": "舟山市嵊泗县菜园镇沙河路395号"
        },
        {
            "name": "岱山县救助管理站",
            "phone": "0580-4486633",
            "address": "舟山市岱山县高亭镇育才路129号"
        },
        {
            "name": "宁波市救助管理站",
            "phone": "0574-87112382",
            "address": "宁波市宝善路155号"
        },
        {
            "name": "镇海区救助管理站",
            "phone": "0574-86530790",
            "address": "宁波市镇海区九龙湖福利院内"
        },
        {
            "name": "北仑区救助管理站",
            "phone": "0574-86781199",
            "address": "宁波市北仑区明州路147号"
        },
        {
            "name": "余姚市救助管理站",
            "phone": "0574-62821805",
            "address": "宁波市余姚市西北街道丰南路61号"
        },
        {
            "name": "慈溪市救助管理站",
            "phone": "0574-63802960",
            "address": "宁波市慈溪市浒山街道眉山路58号"
        },
        {
            "name": "奉化市救助管理站",
            "phone": "0574-88501027",
            "address": "宁波市奉化市西苑路285号"
        },
        {
            "name": "宁海县救助管理站",
            "phone": "0574-65258078",
            "address": "宁波市宁海县中山东路86号"
        },
        {
            "name": "象山县救助管理站",
            "phone": "0574-65768850",
            "address": "宁波市象山县丹东街道塔山路288号"
        },
        {
            "name": "绍兴市救助管理站",
            "phone": "0575-85133171",
            "address": "绍兴市越城区城南街道新村村359号"
        },
        {
            "name": "绍兴县救助管理站",
            "phone": "0575-84080135",
            "address": "绍兴市绍兴县华舍街道兴华社区西池溇86号"
        },
        {
            "name": "诸暨市救助管理站",
            "phone": "0575-87214035",
            "address": "绍兴市诸暨市暨阳街道朱公路127号"
        },
        {
            "name": "上虞市救助管理站",
            "phone": "0575-82213385",
            "address": "绍兴市上虞市百官街道糜家岭牛头山东侧"
        },
        {
            "name": "嵊州市救助管理站",
            "phone": "0575-83115959",
            "address": "绍兴市嵊州市嵊州大道95-9号"
        },
        {
            "name": "新昌县救助管理站",
            "phone": "0575-86022108",
            "address": "绍兴市新昌县羽林街道拔茅村蚕室头43号"
        },
        {
            "name": "衢州市救助管理站",
            "phone": "0570—3854513",
            "address": "衢州市三衢路558号"
        },
        {
            "name": "龙游县救助管理站",
            "phone": "0570—7021411",
            "address": "衢州市龙游县文化西路5号"
        },
        {
            "name": "江山市救助管理站",
            "phone": "0570—4052810",
            "address": "衢州市江山市东门路1号"
        },
        {
            "name": "常山县救助管理站",
            "phone": "0570—5026500",
            "address": "衢州市常山县定阳南路132号"
        },
        {
            "name": "开化县救助管理站",
            "phone": "0570—6181371",
            "address": "衢州市开化县城关镇五里圩"
        },
        {
            "name": "金华市救助管理站",
            "phone": "0579-82285574",
            "address": "金华市金竹路200号"
        },
        {
            "name": "兰溪市救助管理站",
            "phone": "0579-88936070",
            "address": "金华市兰溪市丹华路185号"
        },
        {
            "name": "东阳市救助管理站",
            "phone": "0579-86812259",
            "address": "金华市东阳市望江南路33号"
        },
        {
            "name": "义乌市救助管理站",
            "phone": "0579-85522362",
            "address": "金华市义乌市义浦路305号"
        },
        {
            "name": "永康市救助管理站",
            "phone": "0579-87177606",
            "address": "金华市永康市华丰东路111号"
        },
        {
            "name": "浦江县救助管理站",
            "phone": "0579-84103120",
            "address": "金华市浦江县环城西路182号"
        },
        {
            "name": "武义县救助管理站",
            "phone": "0579-87632313",
            "address": "金华市武义县武阳东路2号明招大厦8楼"
        },
        {
            "name": "磐安县救助管理站",
            "phone": "0579-84669825",
            "address": "金华市磐安县海螺街33号"
        },
        {
            "name": "台州市救助管理站",
            "phone": "0576-88165883",
            "address": "台州市经济开发区东海大道151号"
        },
        {
            "name": "椒江区救助管理站",
            "phone": "0576-88165883",
            "address": "台州市经济开发区东海大道151号"
        },
        {
            "name": "黄岩区救助管理站",
            "phone": "0576-84261766",
            "address": "台州市黄岩区环城东路208号"
        },
        {
            "name": "路桥区救助管理站",
            "phone": "0576-82442485",
            "address": "台州市路桥区石浜公园（敬老院内）"
        },
        {
            "name": "临海市救助管理站",
            "phone": "0576-85179836",
            "address": "台州市临海市花溪路60号"
        },
        {
            "name": "温岭市救助管理站",
            "phone": "0576-86141913",
            "address": "台州市温岭市太平街道万昌中路319号"
        },
        {
            "name": "玉环县救助管理站",
            "phone": "0576-87229195",
            "address": "台州市玉环县城关镇康育北路123号"
        },
        {
            "name": "天台县救助管理站",
            "phone": "0576-83930531",
            "address": "台州市天台县始丰街道杨柳河"
        },
        {
            "name": "仙居县救助管理站",
            "phone": "0576-87712132",
            "address": "台州市仙居县福应街道悬东岭"
        },
        {
            "name": "三门县救助管理站",
            "phone": "0576-83231262",
            "address": "台州市三门县海游镇交通路555-1号"
        },
        {
            "name": "温州市救助管理站",
            "phone": "0577-88133834",
            "address": "温州市杨府山路15号"
        },
        {
            "name": "乐清市救助管理站",
            "phone": "0577-62589202",
            "address": "温州市乐清市乐成镇东山南村"
        },
        {
            "name": "瑞安市救助管理站",
            "phone": "0577-65907510",
            "address": "温州市瑞安市沿江东路118号"
        },
        {
            "name": "永嘉县救助管理站",
            "phone": "0577-67266073",
            "address": "温州市永嘉县上塘镇县前路117号"
        },
        {
            "name": "洞头县救助管理站",
            "phone": "0577-63479299",
            "address": "温州市洞头县北岙镇警池巷1号"
        },
        {
            "name": "文成县救助管理站",
            "phone": "0577-67861832",
            "address": "温州市文成县大峃镇凤洋村新华巷1号"
        },
        {
            "name": "平阳县救助管理站",
            "phone": "0577-63017895",
            "address": "温州市平阳县昆阳镇花园路8号"
        },
        {
            "name": "泰顺县救助管理站",
            "phone": "0577-67599018",
            "address": "温州市泰顺县罗阳镇泰景路177号"
        },
        {
            "name": "苍南县救助管理站",
            "phone": "0577-64229695",
            "address": "温州市苍南县龙港镇宫后南路665号"
        },
        {
            "name": "丽水市救助管理站",
            "phone": "0578-2159096",
            "address": "丽水市莲都区丽阳街1308—1号"
        },
        {
            "name": "龙泉市救助管理站",
            "phone": "0578-7260600",
            "address": "丽水市龙泉市龙翔路106号"
        },
        {
            "name": "云和县社会救助管理工作站",
            "phone": "0578-5134380",
            "address": "丽水市云和县车站路24号"
        },
        {
            "name": "庆元县救助管理站",
            "phone": "0578-6121046",
            "address": "丽水市庆元县松源镇横城路18号"
        },
        {
            "name": "缙云县救助管理站",
            "phone": "0578-3125506",
            "address": "丽水市缙云县五云镇大桥南路242号"
        },
        {
            "name": "遂昌县综合救助管理站",
            "phone": "0578-8123909",
            "address": "丽水市遂昌县妙高镇官碧路5弄2号"
        },
        {
            "name": "松阳县综合救助管理站",
            "phone": "0578-8063519",
            "address": "丽水市松阳县西屏镇慧明小区1号"
        },
        {
            "name": "景宁畲族自治县综合救助管理站",
            "phone": "0578-5081760",
            "address": "丽水市景宁畲族自治县鹤溪镇新华路39号"
        },
        {
            "name": "青田县救助管理站",
            "phone": "0578-6821481",
            "address": "丽水市青田县鹤城镇临江东路77号"
        }
    ],
    "内蒙古自治区": [
        {
            "name": "呼和浩特市救助管理站",
            "phone": "0471-964153",
            "address": "呼和浩特金桥开发区昭乌达路南口民政福利园区"
        },
        {
            "name": "包头市救助管理站",
            "phone": "0472-6959120",
            "address": "包头市九原区绿色园区江海路"
        },
        {
            "name": "乌海市救助管理站",
            "phone": "0473-2885974",
            "address": "乌海市海勃湾区110国道1090公里处"
        },
        {
            "name": "赤峰市救助管理站",
            "phone": "0476-8280906",
            "address": "赤峰市红山区西城办事处城南收费站旁"
        },
        {
            "name": "赤峰市宁城县救助管理站",
            "phone": "0476-5829510",
            "address": "赤峰市宁城县天义镇"
        },
        {
            "name": "赤峰市巴林左旗救助管理站",
            "phone": "0476-7862655",
            "address": "赤峰市巴林左旗林东镇"
        },
        {
            "name": "赤峰市喀喇沁旗救助管理站",
            "phone": "0476-3773526",
            "address": "赤峰市喀喇沁旗锦山镇"
        },
        {
            "name": "通辽市救助管理站",
            "phone": "0475-8422932",
            "address": "通辽市通郑公路东3公里"
        },
        {
            "name": "呼伦贝尔市救助管理站",
            "phone": "0470-3205315",
            "address": "扎兰屯市大桥街5号"
        },
        {
            "name": "满洲里市救助管理站",
            "phone": "0470-6212909",
            "address": "满洲里市府城街社会福利中心"
        },
        {
            "name": "鄂尔多斯市救助管理站",
            "phone": "0477-3980295",
            "address": "鄂尔多斯市东胜区达拉特北路"
        },
        {
            "name": "乌兰察布市救助管理站",
            "phone": "0474-8300917",
            "address": "乌兰察布市集宁区永安路"
        },
        {
            "name": "巴彦淖尔市救助管理站",
            "phone": "0478-8207320",
            "address": "巴彦淖尔市临河区先锋桥南民政园区"
        },
        {
            "name": "乌拉特前旗救助管理站",
            "phone": "0478-3225016",
            "address": "巴彦淖尔市临河区先锋桥南民政园区"
        },
        {
            "name": "兴安盟救助管理站",
            "phone": "0482-8212457",
            "address": "兴安盟乌兰浩特市罕山东街24号"
        },
        {
            "name": "锡林郭勒盟救助管理站",
            "phone": "0479-6987500",
            "address": "锡林郭勒盟锡林浩特市锡林大街福利园区"
        },
        {
            "name": "二连浩特市救助管理站",
            "phone": "0479-7522700",
            "address": "二连浩特市新华大街西0949号"
        },
        {
            "name": "苏尼特右旗救助管理站",
            "phone": "0479-7210717",
            "address": "锡林郭勒盟苏尼特右旗赛罕塔拉镇民政局院内"
        },
        {
            "name": "阿拉善盟救助管理站",
            "phone": "0483-3992937",
            "address": "阿拉善盟巴彦浩特镇托尔扈特北路"
        }
    ],
    "安徽省": [
        {
            "name": "合肥市救助管理站",
            "phone": "0551-5668279",
            "address": "合肥市炉桥路6号"
        },
        {
            "name": "宿州市救助管理站",
            "phone": "0557-3683451",
            "address": "宿州市师范路33号"
        },
        {
            "name": "淮北市救助管理站",
            "phone": "0561-3112203",
            "address": "淮北市相阳路176号"
        },
        {
            "name": "阜阳市救助管理站",
            "phone": "0558-2567541",
            "address": "阜阳市颖西办城郊村朱庄"
        },
        {
            "name": "界首市救助管理站",
            "phone": "0558-4826220",
            "address": "界首市中原路"
        },
        {
            "name": "亳州市救助管理站",
            "phone": "0558-5119691",
            "address": "亳州市民政路中段"
        },
        {
            "name": "蚌埠市救助管理站",
            "phone": "0552-3715282",
            "address": "蚌埠市航华路1281号"
        },
        {
            "name": "淮南市救助管理站",
            "phone": "0554-5677584",
            "address": "淮南市蔡家岗平山头福利大院1号"
        },
        {
            "name": "滁州市救助管理站",
            "phone": "0550-3164907",
            "address": "滁州市琅琊山区扬子路8号"
        },
        {
            "name": "明光市救助管理站",
            "phone": "0550-8039811",
            "address": "明光市广场路77号"
        },
        {
            "name": "天长市救助管理站",
            "phone": "0550-7095873",
            "address": "天长市天万路1公里处"
        },
        {
            "name": "马鞍山市救助管理站",
            "phone": "0555-2472736",
            "address": "马鞍山市跃进10号"
        },
        {
            "name": "芜湖市救助管理站",
            "phone": "0553-2910222",
            "address": "芜湖市清水镇工业园区"
        },
        {
            "name": "铜陵市救助管理站",
            "phone": "0562-5813820",
            "address": "铜陵市郊区古胜窑厂旁"
        },
        {
            "name": "安庆市救助管理站",
            "phone": "0556-5396097",
            "address": "安庆市石狮路14号"
        },
        {
            "name": "桐城市救助管理站",
            "phone": "0556-6135544",
            "address": "桐城市同康路"
        },
        {
            "name": "黄山市救助管理站",
            "phone": "0559-2348360",
            "address": "黄山市屯溪区阳湖东路50号"
        },
        {
            "name": "六安市救助管理站",
            "phone": "0564-3313215",
            "address": "六安市交通路"
        },
        {
            "name": "巢湖市救助管理站",
            "phone": "0565-2624463",
            "address": "巢湖市官圩为民巷路"
        },
        {
            "name": "池州市救助管理站",
            "phone": "0566-2024810",
            "address": "池州市建设西路73号"
        },
        {
            "name": "宣城市救助管理站",
            "phone": "0563-3022065",
            "address": "宣城市熏化路"
        }
    ],
    "江苏省": [
        {
            "name": "南京市救助管理站",
            "phone": "025-85567383",
            "address": "南京市尧佳路100号"
        },
        {
            "name": "六合区救助管理站",
            "phone": "025-57103501",
            "address": "南京市六合区北外街159号"
        },
        {
            "name": "六合区大厂救助管理站",
            "phone": "025-57055504",
            "address": "南京市大厂太子厦路60-1号"
        },
        {
            "name": "浦口区救助管理站",
            "phone": "025-58872879",
            "address": "南京市浦口东路7-46号"
        },
        {
            "name": "江宁区救助管理站",
            "phone": "025-52705668",
            "address": "南京市江宁区上访镇敬老院内"
        },
        {
            "name": "溧水县救助管理站",
            "phone": "025-57234912",
            "address": "溧水县栖凤路300-1号"
        },
        {
            "name": "高淳县救助管理站",
            "phone": "025-57397818",
            "address": "高淳县青山茶厂社会福利院内"
        },
        {
            "name": "徐州市救助管理站",
            "phone": "0516-85953754",
            "address": "徐州市西效丁楼"
        },
        {
            "name": "新沂市救助管理站",
            "phone": "0516-88922142",
            "address": "新沂市临沭中路165号"
        },
        {
            "name": "连云港救助管理站",
            "phone": "0518-85467886",
            "address": "连云港市新浦区解放东路东池巷4号"
        },
        {
            "name": "东海县救助管理站",
            "phone": "0518-87292791",
            "address": "东海县海陵东路261号"
        },
        {
            "name": "灌云县救助管理站",
            "phone": "0518-88801864",
            "address": "灌云县社会福利院内"
        },
        {
            "name": "宿迁市救助管理站",
            "phone": "0527-84236742",
            "address": "宿迁市黄河路128号"
        },
        {
            "name": "宿城区救助管理站",
            "phone": "0527-84239740",
            "address": "宿迁市宿城新区区政府"
        },
        {
            "name": "宿豫区救助管理站",
            "phone": "0527-88891520",
            "address": "宿迁市宿豫区珠江路"
        },
        {
            "name": "沭阳县救助管理站",
            "phone": "0527-83551739",
            "address": "沭阳县沭城镇内沭河南路"
        },
        {
            "name": "泗阳县救助管理站",
            "phone": "0527-85212038",
            "address": "泗阳县众兴镇洋河中路"
        },
        {
            "name": "泗洪县救助管理站",
            "phone": "0527-86223381",
            "address": "泗洪县五台山南路"
        },
        {
            "name": "淮安市救助管理站",
            "phone": "0517-83932271",
            "address": "淮安市清河区漕运西路90号"
        },
        {
            "name": "楚州区救助管理站",
            "phone": "0517-85912049",
            "address": "淮安市楚州区淮城镇闸口夏庄组"
        },
        {
            "name": "金湖县救助管理站",
            "phone": "0517-86893748",
            "address": "金湖县园林路378号"
        },
        {
            "name": "盐城市救助管理站",
            "phone": "0515-88322592",
            "address": "盐城市环城西路143号"
        },
        {
            "name": "东台市救助管理站",
            "phone": "0515-85259142",
            "address": "东台市南溪巷8号"
        },
        {
            "name": "大丰市救助管理站",
            "phone": "0515-83817004",
            "address": "大丰市大中镇实小东巷10号"
        },
        {
            "name": "射阳县救助管理站",
            "phone": "0515-82365200",
            "address": "射阳县为民路32号"
        },
        {
            "name": "阜宁县救助管理站",
            "phone": "0515-87295326",
            "address": "阜宁县富建大厦5楼"
        },
        {
            "name": "滨海县救助管理站",
            "phone": "0515-84222139",
            "address": "滨海县中市北路23号"
        },
        {
            "name": "响水县救助管理站",
            "phone": "0515-86883954",
            "address": "响水县双元中路36号"
        },
        {
            "name": "建湖县救助管理站",
            "phone": "0515-86227596",
            "address": "建湖县向阳东路175号"
        },
        {
            "name": "扬州市救助管理站",
            "phone": "0514-87812675",
            "address": "扬州市城东渡江村吴家组"
        },
        {
            "name": "高邮市救助管理站",
            "phone": "0514-84641485",
            "address": "高邮市中山路362号"
        },
        {
            "name": "泰州市救助管理站",
            "phone": "0523-86868157",
            "address": "泰州市火车站站东北路"
        },
        {
            "name": "靖江市救助管理站",
            "phone": "0523-84894690",
            "address": "靖江市西北环西村一组"
        },
        {
            "name": "泰兴市救助管理站",
            "phone": "0523-87630070",
            "address": "泰兴市泰兴镇鼓楼南路385号"
        },
        {
            "name": "姜堰市救助管理站",
            "phone": "0523-88216799",
            "address": "姜堰市通扬中路11号"
        },
        {
            "name": "兴化市救助管理站",
            "phone": "0523-82026355",
            "address": "兴化市楚水路108号"
        },
        {
            "name": "南通市救助管理站",
            "phone": "0513-85661648",
            "address": "南通市江通路81号"
        },
        {
            "name": "南通市通州区救助管理站",
            "phone": "0513-85661648",
            "address": "通州区通海路81号"
        },
        {
            "name": "海门市救助管理站",
            "phone": "0513-82212868",
            "address": "海门镇新海路536号"
        },
        {
            "name": "启东市救助管理站",
            "phone": "0513-83630390",
            "address": "启东市汇龙镇永阳村1号"
        },
        {
            "name": "海安县救助管理站",
            "phone": "0513-88890110",
            "address": "海安县海安镇人民西路350号"
        },
        {
            "name": "镇江市救助管理站",
            "phone": "0511-85629660",
            "address": "镇江市金山路47号"
        },
        {
            "name": "丹阳市救助管理站",
            "phone": "0511-86576119",
            "address": "丹阳市化肥路20-1号"
        },
        {
            "name": "常州市救助管理站",
            "phone": "0519-86664045",
            "address": "常州市茶山乡水渠路28号"
        },
        {
            "name": "金坛市救助管理站",
            "phone": "0519-82861163",
            "address": "金坛市城南路"
        },
        {
            "name": "无锡市救助管理站",
            "phone": "0510-82350104",
            "address": "无锡市广益新村130号"
        },
        {
            "name": "江阴市救助管理站",
            "phone": "0510-86031881",
            "address": "江阴市夏港镇警民路12号"
        },
        {
            "name": "宜兴市救助管理站",
            "phone": "0510-7972549",
            "address": "宜兴市宜城镇梅园村茶东"
        },
        {
            "name": "苏州市救助管理站",
            "phone": "0512-67515847",
            "address": "苏州市平四路东四亩田37号"
        },
        {
            "name": "吴江市救助管理站",
            "phone": "0512-63489249",
            "address": "吴江市松陵镇北库村"
        },
        {
            "name": "昆山市救助管理站",
            "phone": "0512-57552744",
            "address": "昆山市昆太路266号"
        },
        {
            "name": "太仓市救助管理站",
            "phone": "0512-53581003",
            "address": "太仓市城相镇庆阳路8号"
        },
        {
            "name": "常熟市救助管理站",
            "phone": "0512-52719028",
            "address": "常熟市虞山南路"
        },
        {
            "name": "张家港市救助管理站",
            "phone": "0512-58299951",
            "address": "张家港市沙洲东路280号"
        }
    ],
    "新疆维吾尔自治区": [
        {
            "name": "新疆维吾尔自治区救助管理站",
            "phone": "0991-4500818",
            "address": "新疆乌鲁木齐市宝山路2号"
        },
        {
            "name": "乌鲁木齐市救助管理站",
            "phone": "0991-6640271",
            "address": "新疆乌鲁木齐市喀什东路48号"
        },
        {
            "name": "乌鲁木齐市沙依巴克区救助管理站",
            "phone": "0991-5851135",
            "address": "新疆乌鲁木齐市经一路9号"
        },
        {
            "name": "乌鲁木齐市天山区救助管理站",
            "phone": "0991-2616956",
            "address": "新疆乌鲁木齐市和平南路456号"
        },
        {
            "name": "乌鲁木齐市新市区救助管理站",
            "phone": "13579846350",
            "address": "新疆乌鲁齐市北京南路86号"
        },
        {
            "name": "乌鲁木齐市水磨沟区救助管理站",
            "phone": "18997998688",
            "address": "新疆乌鲁木齐市七道湾路232号"
        },
        {
            "name": "乌鲁木齐市头屯河区救助管理站",
            "phone": "0991-3109007",
            "address": "新疆乌鲁木齐市北站西路1669号"
        },
        {
            "name": "乌鲁木齐市米东新区救助管理站",
            "phone": "0991-3367889",
            "address": "新疆乌鲁木齐市米东新区稻香路南路1234号"
        },
        {
            "name": "乌鲁木齐县救助管理站",
            "phone": "0991-5922822",
            "address": "新疆乌鲁木齐县板房沟乡县政府机关2号楼"
        },
        {
            "name": "克拉玛依市救助管理站",
            "phone": "0990-6231583",
            "address": "新疆克拉玛依市克拉玛依区油泉路3号"
        },
        {
            "name": "石河子市救助管理站",
            "phone": "0993-2832998",
            "address": "新疆石河子市42小区"
        },
        {
            "name": "喀什地区救助管理站",
            "phone": "0998-2612261",
            "address": "新疆喀什市多来提巴克乡5村"
        },
        {
            "name": "莎车县救助管理站",
            "phone": "0998-8512174",
            "address": "新疆莎车县莎车镇前进路16号"
        },
        {
            "name": "叶城县救助管理站",
            "phone": "0998-7282251",
            "address": "新疆叶城县巴格艾日克博依居委会"
        },
        {
            "name": "巴楚县救助管理站",
            "phone": "0998-6212486",
            "address": "新疆巴楚县人民东路北"
        },
        {
            "name": "阿克苏地区救助管理站",
            "phone": "0997-2116280",
            "address": "新疆阿克苏市阿温路7号"
        },
        {
            "name": "库车县救助管理站",
            "phone": "0997-7122236",
            "address": "新疆库车县天山路245号"
        },
        {
            "name": "阿瓦提县救助管理站",
            "phone": "0997-5125101",
            "address": "新疆阿瓦提县民政局"
        },
        {
            "name": "柯坪县救助管理站",
            "phone": "0997-5823738",
            "address": "新疆柯坪县民政局"
        },
        {
            "name": "和田地区救助管理站",
            "phone": "0903-2023668",
            "address": "新疆和田市纳瓦格路20号"
        },
        {
            "name": "和田市救助管理站",
            "phone": "0903-2092930",
            "address": "新疆和田市肖尔瓦克乡"
        },
        {
            "name": "墨玉县救助管理站",
            "phone": "0903-6564309",
            "address": "新疆墨玉县墨玉镇敬老院"
        },
        {
            "name": "策勒县救助管理站",
            "phone": "0903-6714441",
            "address": "新疆和田地区策勒县民政局"
        },
        {
            "name": "吐鲁番市救助管理站",
            "phone": "0995-8563185",
            "address": "新疆吐鲁番市西环北路2975号"
        },
        {
            "name": "鄯善县救助管理站",
            "phone": "0995-8388685",
            "address": "新疆鄯善县新城路2178号"
        },
        {
            "name": "托克逊县救助管理站",
            "phone": "0995-8803930",
            "address": "新疆托克逊县友好路"
        },
        {
            "name": "哈密地区救助管理站",
            "phone": "0902-2312386",
            "address": "新疆哈密市北郊路1号"
        },
        {
            "name": "克孜勒苏柯尔克孜自治州 流浪未成年人救助保护中心",
            "phone": "0908-4228691",
            "address": "新疆阿图什市帕米尔路西3院"
        },
        {
            "name": "阿图什市救助管理站",
            "phone": "0908-4222982",
            "address": "新疆阿图什市松塔克路7号院"
        },
        {
            "name": "博尔塔拉蒙古自治州救助管理站",
            "phone": "0909-2225123",
            "address": "新疆博乐市经济合作区12号"
        },
        {
            "name": "昌吉市救助管理站",
            "phone": "0994-2285635",
            "address": "新疆昌吉市城郊办苗圃三队"
        },
        {
            "name": "阜康市救助管理站",
            "phone": "13369806209",
            "address": "新疆阜康市博峰街100号"
        },
        {
            "name": "巴音郭勒蒙古自治州救助管理站",
            "phone": "0996-6761836",
            "address": "新疆库尔勒市萨依巴克路19号"
        },
        {
            "name": "轮台县救助管理站",
            "phone": "0996-4682386",
            "address": "新疆轮台县新渠路轮台县民政局"
        },
        {
            "name": "焉耆回族自治县救助管理站",
            "phone": "0996-6029575",
            "address": "新疆巴州焉耆县民政局"
        },
        {
            "name": "和硕县救助管理站",
            "phone": "0996-5626390",
            "address": "新疆巴州和硕县民政局"
        },
        {
            "name": "伊犁哈萨克自治州救助管理站",
            "phone": "0999-8211436",
            "address": "新疆伊宁市胜利路286号"
        },
        {
            "name": "奎屯市救助管理站",
            "phone": "0992-3350195",
            "address": "新疆奎屯市沙湾街159号"
        },
        {
            "name": "霍城县救助管理站",
            "phone": "0999-3032209",
            "address": "新疆霍城县朝阳北路1号"
        },
        {
            "name": "新源县救助管理站",
            "phone": "0999-5022287",
            "address": "新疆新源县城南新阿公路"
        },
        {
            "name": "特克斯县救助管理站",
            "phone": "0999-6626891",
            "address": "新疆特克斯县阿克奇街"
        },
        {
            "name": "尼勒克县救助管理站",
            "phone": "0999-4626934",
            "address": "新疆尼勒克解放路县民政局"
        },
        {
            "name": "昭苏县救助管理站",
            "phone": "0999-6027678",
            "address": "新疆昭苏县洪那海乡洪那海街198号"
        },
        {
            "name": "巩留县救助管理站",
            "phone": "0999-5822233",
            "address": "新疆巩留县民政局"
        },
        {
            "name": "察布查尔县锡伯自治县救助管管理站",
            "phone": "0999-3948263",
            "address": "新疆察布查尔县民政局"
        },
        {
            "name": "塔城市救助管理站",
            "phone": "0901-6277644",
            "address": "新疆塔城市文化南路"
        },
        {
            "name": "乌苏市救助管理站",
            "phone": "0992-8529061",
            "address": "新疆乌苏市北京西路"
        },
        {
            "name": "沙湾县救助管理站",
            "phone": "0993-6109170",
            "address": "新疆沙湾县三道河子镇伊宁西路敬老院"
        },
        {
            "name": "和布克赛尔蒙古自治县救助管理站",
            "phone": "0990-6715160",
            "address": "新疆和布赛尔蒙古自治县赛尔北街11号"
        },
        {
            "name": "阿勒泰地区救助管理站",
            "phone": "0906-2152023",
            "address": "新疆阿勒泰市解放北路"
        },
        {
            "name": "阿勒泰市北屯救助管理站",
            "phone": "0906-2129305",
            "address": "新疆阿勒泰路金山路254号"
        }
    ],
    "新疆生产建设兵团": [
        {
            "name": "新疆生产建设兵团救助管理站",
            "phone": "0991-5106806",
            "address": "乌鲁木齐市头屯河区崇五路48号"
        },
        {
            "name": "石河子救助管理站",
            "phone": "0993-2832998",
            "address": "石河子市北二路82号"
        },
        {
            "name": "农十师救助管理站",
            "phone": "0906-3379967",
            "address": "阿勒泰北屯幸福街道服务中心"
        },
        {
            "name": "农二师流浪未成年人救助保护中心",
            "phone": "0996-6791300",
            "address": "库尔勒市天山西路23号"
        }
    ],
    "天津市": [
        {
            "name": "天津市救助管理站",
            "phone": "022-24126049",
            "address": "总站：天津市河东区小张贵庄路唐口新村南里"
        },
        {
            "name": "天津市救助管理站",
            "phone": "022-23972847",
            "address": "分站：天津市西青区大寺镇芦北口村西"
        },
        {
            "name": "天津市西青区救助管理站",
            "phone": "022-27390128",
            "address": "天津市西青区柳口路39号"
        },
        {
            "name": "天津市西青区救助管理站",
            "phone": "15620065618",
            "address": "天津市西青区柳口路39号"
        },
        {
            "name": "天津市武清区救助管理站",
            "phone": "022-29334014",
            "address": "天津市武清区杨村镇育才南里育红巷7排南"
        },
        {
            "name": "天津市宝坻区救助管理站",
            "phone": "022-29242200",
            "address": "天津市宝坻区进京路71号"
        },
        {
            "name": "天津市宝坻区救助管理站",
            "phone": "13512202166",
            "address": "天津市宝坻区进京路71号"
        },
        {
            "name": "天津市滨海新区塘沽救助管理站",
            "phone": "022-66591967",
            "address": "天津市滨海新区塘沽津塘公路金田路599号"
        },
        {
            "name": "天津市滨海新区汉沽救助管理站",
            "phone": "022-67197745",
            "address": "天津市滨海新区汉沽牌坊东街旅店院内"
        },
        {
            "name": "天津市滨海新区大港救助管理站",
            "phone": "022-63109933",
            "address": "天津市滨海新区大港迎宾街振兴路东南（老年福利院内）"
        },
        {
            "name": "天津市蓟县救助管理站",
            "phone": "022-29038376",
            "address": "天津市蓟县府前街4号"
        },
        {
            "name": "天津市蓟县救助管理站",
            "phone": "022-29142206",
            "address": "天津市蓟县府前街4号"
        },
        {
            "name": "天津市宁河县救助管理站",
            "phone": "022-69593536",
            "address": "天津市宁河县曹庄子道北（宁河县养老服务中心院内）"
        },
        {
            "name": "天津市静海县救助管理站",
            "phone": "022-28918609",
            "address": "天津市静海县胜利南路增114号"
        }
    ],
    "陕西省": [
        {
            "name": "西安市救助管理站",
            "phone": "029-85648239",
            "address": "西安市长安区长兴路94号"
        },
        {
            "name": "西安市阎良区救助管理站",
            "phone": "029-86209200",
            "address": "西安市阎良区胜利路70号"
        },
        {
            "name": "西安市长安区救助管理站",
            "phone": "029-85623253",
            "address": "西安市长安区韦曲镇陵园路2号"
        },
        {
            "name": "西安市蓝田县救助管理站",
            "phone": "029-82728332",
            "address": "西安市蓝田县县门街36号"
        },
        {
            "name": "西安市周至县救助管理站",
            "phone": "029-87111025",
            "address": "西安市周至县老城西街45号"
        },
        {
            "name": "西安市户县救助管理站",
            "phone": "029-84885297",
            "address": "西安市户县县城兆丰西路21号"
        },
        {
            "name": "西安市高陵县救助管理站",
            "phone": "029-86913459",
            "address": "西安市高陵县南环西路"
        },
        {
            "name": "延安市救助管理站",
            "phone": "0911--2495958",
            "address": "延安市南关火车站右侧"
        },
        {
            "name": "延安市黄陵县救助管理站",
            "phone": "0911--5212580",
            "address": "延安市黄陵县城河西商业大街"
        },
        {
            "name": "延安市洛川县救助管理站",
            "phone": "0911--3622208",
            "address": "延安市洛川县城双拥街南段"
        },
        {
            "name": "延安市甘泉县救助管理站",
            "phone": "0911--4582220",
            "address": "延安市甘泉县老山乡白土坡村"
        },
        {
            "name": "铜川市耀州区救助管理站",
            "phone": "0919-6589669",
            "address": "铜川市耀州区塔坡路158号"
        },
        {
            "name": "铜川市宜君县救助管理站",
            "phone": "0919-5286125",
            "address": "铜川市宜君县宜阳中街1号"
        },
        {
            "name": "渭南市救助管理站",
            "phone": "0913-2033531",
            "address": "渭南市临渭区东风街中段161号"
        },
        {
            "name": "渭南市大荔县救助管理站",
            "phone": "0913-3261711",
            "address": "渭南市大荔县城关镇富民路8号"
        },
        {
            "name": "渭南市韩城市救助管理站",
            "phone": "0913-5212228",
            "address": "渭南市韩城市金城区张家巷25号"
        },
        {
            "name": "渭南市合阳县救助管理站",
            "phone": "0913-5512549",
            "address": "渭南市合阳县城关镇黄河路东新巷"
        },
        {
            "name": "渭南市澄城县救助管理站",
            "phone": "0913-6756015",
            "address": "渭南市澄城县古城街9路"
        },
        {
            "name": "渭南市华县救助管理站",
            "phone": "0913-4732318",
            "address": "渭南市华县子仪路中段"
        },
        {
            "name": "渭南市潼关县救助管理站",
            "phone": "0913-3866318",
            "address": "渭南市潼关县开发区幸福路北段"
        },
        {
            "name": "渭南市白水县救助管理站",
            "phone": "0913-6155648",
            "address": "渭南市白水县人民路南段民政大楼"
        },
        {
            "name": "渭南市华阴市救助管理站",
            "phone": "0913-4382047",
            "address": "渭南市华阴市火车站南"
        },
        {
            "name": "渭南市富平县救助管理站",
            "phone": "0913-8864519",
            "address": "渭南市富平县南关莲湖路老莲湖小学"
        },
        {
            "name": "渭南市蒲城县救助管理站",
            "phone": "0913-7219623",
            "address": "渭南市蒲城县西府巷12号"
        },
        {
            "name": "铜川市救助管理站",
            "phone": "0919-2586683",
            "address": "铜川市大同路36号"
        },
        {
            "name": "咸阳市救助管理站",
            "phone": "029-33215043",
            "address": "咸阳市渭城区东明街30号"
        },
        {
            "name": "咸阳市武功县救助管理站",
            "phone": "029-37299565",
            "address": "咸阳市武功县邰城南路"
        },
        {
            "name": "咸阳市乾县救助管理站",
            "phone": "029-35532863",
            "address": "咸阳市乾县西门外"
        },
        {
            "name": "咸阳市泾阳县救助管理站",
            "phone": "029-36218870",
            "address": "咸阳市泾阳县泾干大街63号"
        },
        {
            "name": "咸阳市三原县救助管理站",
            "phone": "029-32283716",
            "address": "咸阳市三原县姚家巷20号"
        },
        {
            "name": "咸阳市永寿县救助管理站",
            "phone": "029-37663269",
            "address": "咸阳市永寿县西兰路中段"
        },
        {
            "name": "咸阳市长武县救助管理站",
            "phone": "029-34202829",
            "address": "咸阳市长武县城门街"
        },
        {
            "name": "咸阳市旬邑县救助管理站",
            "phone": "029-34422610",
            "address": "咸阳市旬邑县体育南路"
        },
        {
            "name": "咸阳市淳化县救助管理站",
            "phone": "029-32772505",
            "address": "咸阳市淳化县人民街北段"
        },
        {
            "name": "宝鸡市救助管理站",
            "phone": "0917-3577699",
            "address": "宝鸡市金台区宝平路49号"
        },
        {
            "name": "宝鸡市岐山县救助管理站",
            "phone": "0917-8561412",
            "address": "宝鸡市岐山县蔡家坡新民路167号"
        },
        {
            "name": "宝鸡市扶风救助管理站",
            "phone": "0917-5217532",
            "address": "宝鸡市扶风县新区民政局内"
        },
        {
            "name": "宝鸡市凤翔县救助管理站",
            "phone": "0917-7212594",
            "address": "宝鸡市凤翔县三里河路口"
        },
        {
            "name": "宝鸡市眉县救助管理站",
            "phone": "0917-5542370",
            "address": "宝鸡市眉县首善镇美阳街96号"
        },
        {
            "name": "宝鸡市千阳县救助管理站",
            "phone": "0917-4218647",
            "address": "宝鸡市千阳县龟三口6号"
        },
        {
            "name": "宝鸡市陇县救助管理站",
            "phone": "0917-4601785",
            "address": "宝鸡市陇县察院巷15号"
        },
        {
            "name": "宝鸡市凤县救助管理站",
            "phone": "0917-6929891",
            "address": "宝鸡市凤县天水路市民中心1楼1号"
        },
        {
            "name": "宝鸡市太白县救助管理站",
            "phone": "0917-4951137",
            "address": "宝鸡市太白县东大街民政局内"
        },
        {
            "name": "宝鸡市麟游县救助管理站",
            "phone": "0917-7960249",
            "address": "宝鸡市麟游县碧城路6号"
        },
        {
            "name": "汉中市救助管理站",
            "phone": "0916-2682131",
            "address": "汉中市汉台区西一环路418号"
        },
        {
            "name": "汉台区救助站",
            "phone": "0916-2522188",
            "address": "汉中市汉台区南关正街181号"
        },
        {
            "name": "宁强县救助管理站",
            "phone": "0916-4220787",
            "address": "汉中市宁强县汉源镇七星池村九亩地"
        },
        {
            "name": "略阳县救助站",
            "phone": "0916-4822453",
            "address": "汉中市略阳县灵岩路"
        },
        {
            "name": "勉县救助管理站",
            "phone": "0916-3212005",
            "address": "汉中市勉县勉阳镇新兴北路"
        },
        {
            "name": "南郑县救助管理站",
            "phone": "0916－5693185",
            "address": "汉中市南郑县城关镇杨家坝村"
        },
        {
            "name": "洋县救助管理站",
            "phone": "0916-8212674",
            "address": "汉中市洋县文明东路"
        },
        {
            "name": "镇巴县救助管理站",
            "phone": "0916-6712243",
            "address": "汉中市镇巴县泾洋镇柳树河坝34号"
        },
        {
            "name": "城固县救助管理站",
            "phone": "0916-7212507",
            "address": "汉中市城固县西环一路南段双井巷57号"
        },
        {
            "name": "西乡县救助管理站",
            "phone": "0916-6479072",
            "address": "汉中市西乡县城南"
        },
        {
            "name": "留坝县救助站",
            "phone": "0916-3921179",
            "address": "汉中市留坝县城南新街"
        },
        {
            "name": "佛坪县救助站",
            "phone": "0916-8912136",
            "address": "汉中市佛坪县城熊猫大道1号"
        },
        {
            "name": "榆林市榆阳区救助管理站",
            "phone": "0912－3822537",
            "address": "榆林市榆阳区灵秀街7号"
        },
        {
            "name": "府谷县救助管理站",
            "phone": "0912－8739086",
            "address": "榆林市府谷县职中对面"
        },
        {
            "name": "定边县救助管理站",
            "phone": "0912－4220906",
            "address": "榆林市定边县南环路东段"
        },
        {
            "name": "靖边县救助管理站",
            "phone": "0912－4640149",
            "address": "榆林市靖边县北大街"
        },
        {
            "name": "横山县救助管理站",
            "phone": "0912－7611224",
            "address": "榆林市横山县横山镇荣军接待站"
        },
        {
            "name": "绥德县救助管理站",
            "phone": "0912－5649171",
            "address": "榆林市绥德县永乐大道桥头镇民政局家属院"
        },
        {
            "name": "米脂县救助管理站",
            "phone": "0912－6215953",
            "address": "榆林市米脂县县政府院内"
        },
        {
            "name": "佳县救助管理站",
            "phone": "0912－6721430",
            "address": "榆林市佳县云延路147号"
        },
        {
            "name": "吴堡县救助管理站",
            "phone": "0912－5261430",
            "address": "榆林市吴堡县新建街155号民政局内"
        },
        {
            "name": "清涧县救助管理站",
            "phone": "0912－5261459",
            "address": "榆林市清涧县民政局办公大楼"
        },
        {
            "name": "子洲县救助管理站",
            "phone": "0912－7222113",
            "address": "榆林市子洲县民政局院内"
        },
        {
            "name": "安康市救助管理站",
            "phone": "0915-3315186",
            "address": "安康市汉滨区江北大道"
        },
        {
            "name": "汉阴县救助管理站",
            "phone": "0915-5271961",
            "address": "安康市汉阴县城关镇东关街65号"
        },
        {
            "name": "石泉县救助管理站",
            "phone": "0915-6321944",
            "address": "安康市石泉县城关镇北环路"
        },
        {
            "name": "宁陕县救助管理站",
            "phone": "0915-6825392",
            "address": "安康市宁陕县城关镇老城"
        },
        {
            "name": "旬阳县救助管理站",
            "phone": "0915-7212792",
            "address": "安康市旬阳县城关镇小湖北社区"
        },
        {
            "name": "白河县救助管理站",
            "phone": "0915-7810992",
            "address": "安康市白河县城关镇书院路"
        },
        {
            "name": "商洛市商州区救助管理站",
            "phone": "0914-2313750",
            "address": "商洛市商州区南街51号"
        },
        {
            "name": "洛南县救助管理站",
            "phone": "0914-7384578",
            "address": "商洛市洛南县环城北路168号"
        },
        {
            "name": "丹凤县救助管理站",
            "phone": "0914-3322033",
            "address": "商洛市丹凤县西小路3号"
        },
        {
            "name": "商南县救助管理站",
            "phone": "0914-6373110",
            "address": "商洛市商南县环城东路112号"
        },
        {
            "name": "山阳县救助管理站",
            "phone": "0914-8322385",
            "address": "商洛市山阳县凤阳路西段172号"
        },
        {
            "name": "镇安县救助管理站",
            "phone": "0914-5336690",
            "address": "商洛市镇安县环城北路2号"
        },
        {
            "name": "柞水县救助管理站",
            "phone": "0914-4321914",
            "address": "商洛市柞水县乾佑街140号"
        }
    ],
    "山西省": [
        {
            "name": "太原市救助管理站",
            "phone": "0351-4371857",
            "address": "太原市迎泽区郝庄新正街1号"
        },
        {
            "name": "大同市救助管理站",
            "phone": "0352-2052523",
            "address": "大同市城区大十字南街10号"
        },
        {
            "name": "朔州市救助管理站",
            "phone": "0349-2098327",
            "address": "朔州市朔城区古北西街69号"
        },
        {
            "name": "阳泉市救助管理站",
            "phone": "0353-2022005",
            "address": "阳泉市南大街油娄沟72号"
        },
        {
            "name": "平定县救助管理站",
            "phone": "0353-6165217",
            "address": "阳泉市平定县南大街121号"
        },
        {
            "name": "盂县救助管理站",
            "phone": "0353-8914291",
            "address": "阳泉市盂县秀水镇贺村"
        },
        {
            "name": "长治市救助管理站",
            "phone": "0355-3139295",
            "address": "长治市东关街96号"
        },
        {
            "name": "晋城市救助管理站",
            "phone": "0356-3052863",
            "address": "晋城市城区红星街华西小区31号楼"
        },
        {
            "name": "阳城县救助管理站",
            "phone": "0356-3291579",
            "address": "阳城县惠泽路光荣院内"
        },
        {
            "name": "忻州市救助管理站",
            "phone": "0350-3335110",
            "address": "忻州市长征北巷13号"
        },
        {
            "name": "晋中市救助管理站",
            "phone": "0354-3217969",
            "address": "晋中市道北西街一巷24号"
        },
        {
            "name": "左权县流浪乞讨人员救助站",
            "phone": "0354-8631621",
            "address": "左权县城北大街14号"
        },
        {
            "name": "寿阳县流浪乞讨人员救助站",
            "phone": "0354-4635026",
            "address": "寿阳县城朝阳街20号"
        },
        {
            "name": "太谷县救助管理站",
            "phone": "0354-6268078",
            "address": "太谷县西四巷40号"
        },
        {
            "name": "祁县流浪乞讨人员救助站",
            "phone": "0354-5222809",
            "address": "祁县城赵镇高城村东"
        },
        {
            "name": "临汾市救助管理站",
            "phone": "0357-2099388",
            "address": "临汾市鼓楼南大街40号"
        },
        {
            "name": "汾西县救助管理站",
            "phone": "0357-5122195",
            "address": "汾西县物资总公司北楼二层"
        },
        {
            "name": "运城市盐湖区救助管理站",
            "phone": "0359-2051885",
            "address": "运城市盐湖区运解路"
        },
        {
            "name": "临猗县救助管理站",
            "phone": "0359-4066598",
            "address": "运城市临猗县双塔北路17号"
        },
        {
            "name": "平陆县救助管理站",
            "phone": "0359-3530020",
            "address": "运城市平陆县桥东路18号"
        },
        {
            "name": "吕梁市救助管理站",
            "phone": "0358-8222654",
            "address": "离石区马茂庄村补娜下街23号"
        },
        {
            "name": "侯马市救助管理站",
            "phone": "0357-4224995",
            "address": "侯马市府西路北一巷21号"
        }
    ],
    "云南省": [
        {
            "name": "昆明市救助管理站",
            "phone": "0871-5348893",
            "address": "昆明市五华区昆瑞路192号"
        },
        {
            "name": "东川区救助管理站",
            "phone": "0871-2165122",
            "address": "昆明市东川区炎山路49号"
        },
        {
            "name": "宜良县救助管理站",
            "phone": "0871-7542007",
            "address": "昆明市宜良县环城南路124号"
        },
        {
            "name": "寻甸县救助管理站",
            "phone": "0871-2662549",
            "address": "昆明市寻甸县文晏路39号"
        },
        {
            "name": "富民县救助管理站",
            "phone": "0871-8818285",
            "address": "昆明市富民县环城南路347号"
        },
        {
            "name": "曲靖市救助管理站",
            "phone": "0874-6116756",
            "address": "曲靖市长麒麟区廖廊北路中段"
        },
        {
            "name": "麒麟区救助管理站",
            "phone": "0874-3412324",
            "address": "曲靖市麒麟区大花桥"
        },
        {
            "name": "沾益县救助管理站",
            "phone": "0874-3055068",
            "address": "曲靖市沾益县大明槽"
        },
        {
            "name": "马龙县救助管理站",
            "phone": "0874-8881443",
            "address": "曲靖市马龙县启秀街"
        },
        {
            "name": "宣威市救助管理站",
            "phone": "0874-7148504",
            "address": "曲靖市宣威市清茨沟"
        },
        {
            "name": "会泽县救助管理站",
            "phone": "0874-5133685",
            "address": "曲靖市会泽县民政局内"
        },
        {
            "name": "师宗县救助管理站",
            "phone": "0874-5769347",
            "address": "曲靖市师宗县民政局内"
        },
        {
            "name": "罗平县救助管理站",
            "phone": "0874-8219730",
            "address": "曲靖市罗平县万达路"
        },
        {
            "name": "陆良县救助管理站",
            "phone": "0874-6325136",
            "address": "曲靖市陆良县民政局内"
        },
        {
            "name": "富源县救助管理站",
            "phone": "0874-4615457",
            "address": "曲靖市富源县民政局内"
        },
        {
            "name": "玉溪市救助管理站",
            "phone": "0877-2152726",
            "address": "玉溪市红塔区太极路171号"
        },
        {
            "name": "红塔区救助管理站",
            "phone": "0877-2010241",
            "address": "玉溪市红塔区玉兴路98号"
        },
        {
            "name": "隆阳区救助管理站",
            "phone": "0875-2217910",
            "address": "保山市隆阳区永昌镇湾子办事处"
        },
        {
            "name": "腾冲县救助管理站",
            "phone": "0875-5155812",
            "address": "保山市腾冲县腾越镇来凤路95号"
        },
        {
            "name": "昭阳区救助管理站",
            "phone": "0870-2220315",
            "address": "昭通市昭阳区下洪桥"
        },
        {
            "name": "巧家县救助管理站",
            "phone": "0870-7125438",
            "address": "昭通市巧家县新华镇新华路49号"
        },
        {
            "name": "盐津县救助管理站",
            "phone": "0870-6623954",
            "address": "昭通市盐津县盐津镇文兴街2组46号"
        },
        {
            "name": "镇雄县救助管理站",
            "phone": "0870-3133522",
            "address": "昭通市镇雄县乌峰镇龙井社区"
        },
        {
            "name": "彝良县救助管理站",
            "phone": "0870-5123352",
            "address": "昭通市彝良县人民路4号"
        },
        {
            "name": "威信县救助管理站",
            "phone": "0870-6124678",
            "address": "昭通市威信县县城"
        },
        {
            "name": "丽江市救助管理站",
            "phone": "0888-5122329",
            "address": "丽江市古城区金口乡上石村"
        },
        {
            "name": "古城区救助管理站",
            "phone": "0888-5109227",
            "address": "丽江市古城区祥和办事处庆云东路"
        },
        {
            "name": "玉龙县救助管理站",
            "phone": "0888-5177115",
            "address": "丽江市玉龙县玉龙办事处"
        },
        {
            "name": "永胜县救助管理站",
            "phone": "0888-6521132",
            "address": "丽江市永胜县环城东路182号"
        },
        {
            "name": "华坪县救助管理站",
            "phone": "0888-6122159",
            "address": "丽江市华坪县城区河溟路"
        },
        {
            "name": "宁蒗县救助管理站",
            "phone": "0888-5526555",
            "address": "丽江市宁蒗县大兴镇万格路102号"
        },
        {
            "name": "普洱市救助管理站",
            "phone": "0879-2122360",
            "address": "普洱市思茅区珠市街41号"
        },
        {
            "name": "墨江县救助管理站",
            "phone": "0879-4238444",
            "address": "普洱市墨江县县城马肺桥"
        },
        {
            "name": "临沧市救助管理站",
            "phone": "0883-2162842",
            "address": "临沧市凤翔镇南天路227号"
        },
        {
            "name": "云县救助管理站",
            "phone": "0883-3212431",
            "address": "临沧市云县爱华镇白河新村58号"
        },
        {
            "name": "双江县救助管理站",
            "phone": "0883-7621708",
            "address": "临沧市双江县勐勐镇白象路264号"
        },
        {
            "name": "芒市救助管理站",
            "phone": "0692-2121176",
            "address": "德宏州芒市五云路"
        },
        {
            "name": "怒江州救助管理站",
            "phone": "0886-3627514",
            "address": "怒江州六库镇"
        },
        {
            "name": "香格里拉县救助管理站",
            "phone": "0887-8223934",
            "address": "迪庆州香格里拉县县城"
        },
        {
            "name": "大理市救助管理站",
            "phone": "0872-2225775",
            "address": "大理州大理市中通街96号"
        },
        {
            "name": "剑川县救助管理站",
            "phone": "0872-4521220",
            "address": "大理州剑川县县城"
        },
        {
            "name": "祥云县救助管理站",
            "phone": "0872-3121183",
            "address": "大理州祥云县县城"
        },
        {
            "name": "巍山县救助管理站",
            "phone": "0872-6128389",
            "address": "大理州巍山县环城西路305号"
        },
        {
            "name": "宾川县救助管理站",
            "phone": "0872-7144795",
            "address": "大理州宾川县商业小区42号"
        },
        {
            "name": "楚雄州救助管理站",
            "phone": "0878-3391404",
            "address": "楚雄州楚雄市开发区云机四厂路"
        },
        {
            "name": "楚雄市救助管理站",
            "phone": "0878-3116626",
            "address": "楚雄州楚雄市龙江路"
        },
        {
            "name": "南华县救助管理站",
            "phone": "0878-7211187",
            "address": "楚雄州南华县龙山路"
        },
        {
            "name": "大姚县救助管理站",
            "phone": "0878-6222671",
            "address": "楚雄州大姚县北城外"
        },
        {
            "name": "永仁县救助管理站",
            "phone": "0878-6712480",
            "address": "楚雄州永仁县新大街"
        },
        {
            "name": "禄丰县救助管理站",
            "phone": "0878-4140646",
            "address": "楚雄州禄丰县金山镇董启村"
        },
        {
            "name": "个旧市救助管理站",
            "phone": "0873-3148931",
            "address": "红河州个旧市通宝巷8号"
        },
        {
            "name": "开远市救助管理站",
            "phone": "0873-7132093",
            "address": "红河州开远市文化街"
        },
        {
            "name": "蒙自县救助管理站",
            "phone": "0873-3691484",
            "address": "红河州蒙自县联大路154号"
        },
        {
            "name": "建水县救助管理站",
            "phone": "0873-7614135",
            "address": "红河州建水县钟灵路中段"
        },
        {
            "name": "弥勒县救助管理站",
            "phone": "0873-6122220",
            "address": "红河州弥勒县环城南路93号"
        },
        {
            "name": "石屏县救助管理站",
            "phone": "0873-4857122",
            "address": "红河州石屏县异龙镇焕文路90号"
        },
        {
            "name": "文山州救助管理站",
            "phone": "0876-8886951",
            "address": "文山州文山县城"
        },
        {
            "name": "富宁县救助管理站",
            "phone": "0876-6123480",
            "address": "文山州富宁县县城"
        },
        {
            "name": "麻栗坡县救助管理站",
            "phone": "0876-6621454",
            "address": "文山州麻栗坡县县城"
        },
        {
            "name": "邱北县救助管理站",
            "phone": "0876-4128464",
            "address": "文山州邱北县县城"
        },
        {
            "name": "西双版纳州救助管理站",
            "phone": "0691-2122135",
            "address": "西双版纳州景洪市嘎兰北路1号"
        },
        {
            "name": "勐海县救助管理站",
            "phone": "0691-5122433",
            "address": "西双版纳州勐海县曼兴路"
        },
        {
            "name": "勐腊县救助管理站",
            "phone": "0691-8122344",
            "address": "西双版纳州青年路7号"
        }
    ],
    "重庆市": [
        {
            "name": "重庆市救助管理站",
            "phone": "023-86831353",
            "address": "重庆市江北区蚂蝗梁16号"
        },
        {
            "name": "万州区救助管理站",
            "phone": "023-58802211",
            "address": "重庆市万州区沙龙路万泉移民新村"
        },
        {
            "name": "黔江区救助管理站",
            "phone": "023-79222209",
            "address": "重庆市黔江区城东街道东门巷28号"
        },
        {
            "name": "涪陵区救助管理站",
            "phone": "023-72270777",
            "address": "重庆市涪陵区夏家沟6号"
        },
        {
            "name": "沙坪坝区救助管理站",
            "phone": "023-65206976",
            "address": "重庆市沙坪坝区上桥新街2号"
        },
        {
            "name": "九龙坡区救助管理站",
            "phone": "023-68423679",
            "address": "重庆市九龙坡区杨家坪毛线沟杨渡一村15栋"
        },
        {
            "name": "北碚区救助管理站",
            "phone": "023-68863639",
            "address": "重庆市北碚区月亮田劳动村179号"
        },
        {
            "name": "万盛区救助管理站",
            "phone": "023-48271412",
            "address": "重庆市万盛区建设段庙山"
        },
        {
            "name": "渝北区救助管理站",
            "phone": "023-67824051",
            "address": "重庆市渝北区汉渝路76号"
        },
        {
            "name": "巴南区救助管理站",
            "phone": "023-86538051",
            "address": "重庆市巴南区渔洞街道化龙路359号"
        },
        {
            "name": "长寿区救助管理站",
            "phone": "023-40244249",
            "address": "重庆市长寿区风岭路26号"
        },
        {
            "name": "江津区救助管理站",
            "phone": "023-47521459",
            "address": "重庆市江津区几江街道办事处鼎山大道艾平路"
        },
        {
            "name": "合川区救助管理站",
            "phone": "023-42883591",
            "address": "重庆市合川区钓鱼城街道办事处思居铺200号"
        },
        {
            "name": "永川区救助管理站",
            "phone": "023-49886992",
            "address": "重庆市永川区西外老街180号"
        },
        {
            "name": "南川区救助管理站",
            "phone": "023-71643998",
            "address": "重庆市南川区水口居委花山路口"
        },
        {
            "name": "双桥区救助管理站",
            "phone": "023-43331723",
            "address": "重庆市双桥区通桥镇毛店村十组"
        },
        {
            "name": "綦江县救助管理站",
            "phone": "023-48663272",
            "address": "重庆市綦江县古南街道黄木湾19号"
        },
        {
            "name": "潼南县救助管理站",
            "phone": "023-44555744",
            "address": "重庆市潼南县东门口125号"
        },
        {
            "name": "铜梁县救助管理站",
            "phone": "023-45692695",
            "address": "重庆市铜梁县南城街道办事处民福街84号"
        },
        {
            "name": "大足县救助管理站",
            "phone": "023-43722680",
            "address": "重庆市大足县龙岗街道林园路75号"
        },
        {
            "name": "荣昌县救助管理站",
            "phone": "023-46752104",
            "address": "重庆市荣昌县昌昌州街道红岩坪村"
        },
        {
            "name": "璧山县救助管理站",
            "phone": "023-41918118",
            "address": "重庆市璧山县璧城街道双狮社区"
        },
        {
            "name": "梁平县救助管理站",
            "phone": "023-53222216",
            "address": "重庆市梁平县梁山镇机场路155号"
        },
        {
            "name": "城口县救助管理战",
            "phone": "023-53225203",
            "address": "重庆市城口县葛城街道北大街"
        },
        {
            "name": "丰都县救助管理站",
            "phone": "023-70719333",
            "address": "重庆市丰都县三合镇蓝天湖中路4号"
        },
        {
            "name": "垫江县救助管理站",
            "phone": "023-74517378",
            "address": "重庆市垫江县桂溪镇八一桥"
        },
        {
            "name": "武隆县救助管理站",
            "phone": "023-77728202",
            "address": "重庆市武隆县巷口镇芙蓉中路30号"
        },
        {
            "name": "忠县救助管理站",
            "phone": "023-54232237",
            "address": "重庆市忠县忠州镇人民路6巷6号"
        },
        {
            "name": "开县救助管理站",
            "phone": "023-52660381",
            "address": "重庆市开县汉丰镇保华街"
        },
        {
            "name": "云阳县救助管理站",
            "phone": "023-55167261",
            "address": "重庆市云阳县青龙街道办事处群益路112号"
        },
        {
            "name": "奉节县救助管理站",
            "phone": "023-56836995",
            "address": "重庆市奉节县永安镇少陵路248号"
        },
        {
            "name": "巫山县救助管理站",
            "phone": "023-57680752",
            "address": "重庆市巫山县巫峡镇广东中路98号"
        },
        {
            "name": "巫溪县救助管理站",
            "phone": "023-51515963",
            "address": "重庆市巫溪县城厢镇先锋路188号"
        },
        {
            "name": "石柱县救助管理站",
            "phone": "023-73330418",
            "address": "重庆市石柱县南宾镇滨河中街50号"
        },
        {
            "name": "秀山县救助管理站",
            "phone": "023-76662582",
            "address": "重庆市秀山县中和镇迎风路"
        },
        {
            "name": "酉阳县救助管理站",
            "phone": "023-75552321",
            "address": "重庆市酉阳县钟多镇桃化源中路108号"
        },
        {
            "name": "彭水县救助管理站",
            "phone": "023-78495358",
            "address": "重庆市彭水县汉葭镇文庙街43号"
        }
    ],
    "湖北省": [
        {
            "name": "武汉市救助管理站",
            "phone": "027-82328163",
            "address": "武汉市江岸区湛家矶平安铺村黎明路特1号"
        },
        {
            "name": "黄陂区救助管理站",
            "phone": "027-85932522",
            "address": "武汉市黄陂区前川街大南街98号"
        },
        {
            "name": "新州区救助管理站",
            "phone": "027-89360106",
            "address": "武汉市新州区辛冲东城湾"
        },
        {
            "name": "十堰市救助管理站",
            "phone": "0719-8689729",
            "address": "十堰市茅箭区山西路5号"
        },
        {
            "name": "丹江口市救助管理站",
            "phone": "0719-5214775",
            "address": "丹江口市姚沟路中段"
        },
        {
            "name": "郧县救助管理站",
            "phone": "0719-7233530",
            "address": "郧县城北路121号"
        },
        {
            "name": "竹山县救助管理站",
            "phone": "0719-4231807",
            "address": "竹山县城关镇十堰路78号"
        },
        {
            "name": "房县救助管理站",
            "phone": "0719-3224381",
            "address": "房县城关镇房陵大道133号"
        },
        {
            "name": "郧西县救助管理站",
            "phone": "0719-6225790",
            "address": "郧西县城关镇校场坡社区利民巷18号"
        },
        {
            "name": "竹溪县救助管理站",
            "phone": "0719-2726583",
            "address": "竹溪县城关镇西关街228号"
        },
        {
            "name": "武当山特区救助管理站",
            "phone": "0719-5666204",
            "address": "丹江口市武当山特区"
        },
        {
            "name": "襄阳市救助管理站",
            "phone": "0710-3723819",
            "address": "襄阳市高新区江山北路"
        },
        {
            "name": "老河口市流浪乞讨救助管理站",
            "phone": "0710-8394995",
            "address": "老河口市光化办事处西关村一组"
        },
        {
            "name": "枣阳市救助管理站",
            "phone": "0710-6313939",
            "address": "枣阳市寺沙路8号"
        },
        {
            "name": "宜城市救助管理站",
            "phone": "0710-4212653",
            "address": "宜城市丁家巷12号"
        },
        {
            "name": "谷城县救助管理站",
            "phone": "0710-7167846",
            "address": "谷城县城关镇筑阳路11号"
        },
        {
            "name": "保康县救助管理站",
            "phone": "0710-5812356",
            "address": "保康县城关镇南北坛巷3号"
        },
        {
            "name": "荆门市救助管理站",
            "phone": "0724-2357991",
            "address": "荆门市月亮湖北路55号"
        },
        {
            "name": "钟祥市救助管理站",
            "phone": "0724-4225002",
            "address": "钟祥市创库街1号"
        },
        {
            "name": "沙洋县救助管理站",
            "phone": "0724-8551383",
            "address": "沙洋县平湖路39号"
        },
        {
            "name": "京山县救助管理站",
            "phone": "0724-7322688",
            "address": "京山县新市镇新市大道88号"
        },
        {
            "name": "孝感市救助管理站",
            "phone": "0712-2877919",
            "address": "孝感市槐阴大道12号"
        },
        {
            "name": "应城救助管理站",
            "phone": "0712-3250900",
            "address": "应城市解放街252号"
        },
        {
            "name": "安陆市救助管理站",
            "phone": "0712-5240715",
            "address": "安陆市碧涢大道325号"
        },
        {
            "name": "汉川市救助管理站",
            "phone": "0712-8297199",
            "address": "汉川市西湖大道38号"
        },
        {
            "name": "孝昌县救助管理站",
            "phone": "0712-4784216",
            "address": "孝昌县洞山村"
        },
        {
            "name": "大悟县救助管理站",
            "phone": "0712-7222562",
            "address": "大悟县城关镇幸福路39号"
        },
        {
            "name": "黄冈市救助管理站",
            "phone": "0713-8667231",
            "address": "黄冈市黄州区沿江路45号"
        },
        {
            "name": "麻城市救助管理站",
            "phone": "0713-2940066",
            "address": "麻城市龙池办事处七里桥村委会侧"
        },
        {
            "name": "武穴市救助管理站",
            "phone": "0713-6262663",
            "address": "武穴市太子庙路35号"
        },
        {
            "name": "罗田县救助管理站",
            "phone": "0713-5072608",
            "address": "罗田县凤山镇合家畈村7组"
        },
        {
            "name": "英山县救助管理站",
            "phone": "0713-7021680",
            "address": "英山县温泉镇西门街2号"
        },
        {
            "name": "浠水县救助管理站",
            "phone": "0713-4263177",
            "address": "浠水县清泉镇民政路1号"
        },
        {
            "name": "蕲春县救助管理站",
            "phone": "0713-7230223",
            "address": "蕲春县漕河一路107号"
        },
        {
            "name": "黄梅县救助管理站",
            "phone": "0713-3329675",
            "address": "黄梅县五祖大道341号"
        },
        {
            "name": "团风县救助管理站",
            "phone": "0713-6156503",
            "address": "团风县团风镇罗家窑小区95号"
        },
        {
            "name": "鄂州市救助管理站",
            "phone": "0711-3896877",
            "address": "鄂州市师徒路11号"
        },
        {
            "name": "黄石市救助管理站",
            "phone": "0714-6335368",
            "address": "黄石市西塞山区花园路189号"
        },
        {
            "name": "大冶市救助管理站",
            "phone": "0714-8730322",
            "address": "大冶市城西路99号"
        },
        {
            "name": "阳新县救助管理站",
            "phone": "0714-7300133",
            "address": "阳新县兴国镇太垴村"
        },
        {
            "name": "咸安区救助管理站",
            "phone": "0715-8325339",
            "address": "咸宁市咸安区向阳湖镇宝塔新村"
        },
        {
            "name": "赤壁市救助管理站",
            "phone": "0715-5255089",
            "address": "赤壁市车站路26号"
        },
        {
            "name": "崇阳县救助管理站",
            "phone": "0715-3390625",
            "address": "崇阳县天城镇沿河大道384号"
        },
        {
            "name": "通山县救助管理站",
            "phone": "0715-2882606",
            "address": "通山县通羊镇滨河路77-1号"
        },
        {
            "name": "荆州市救助管理站",
            "phone": "0716-8212080",
            "address": "荆州市荆沙大道（三湾路东）"
        },
        {
            "name": "石首市救助管理站",
            "phone": "0716-7281956",
            "address": "石首市绣林大道130-9号"
        },
        {
            "name": "洪湖市救助管理站",
            "phone": "0716-2202595",
            "address": "洪湖市茅江大道41号"
        },
        {
            "name": "松滋市救助管理站",
            "phone": "0716-6222866",
            "address": "松滋市新江口镇乐乡大道122号"
        },
        {
            "name": "江陵县流浪乞讨救助管理站",
            "phone": "0716-7749690",
            "address": "江陵县熊河镇建国村一组"
        },
        {
            "name": "公安县流浪乞讨人员救助管理站",
            "phone": "0716-5232601",
            "address": "公安县斗湖堤镇石桥358号"
        },
        {
            "name": "监利县流浪乞讨人员救助管理站",
            "phone": "0716-3328877",
            "address": "监利县玉沙大道91号"
        },
        {
            "name": "宜昌市救助管理站",
            "phone": "0717-6446147",
            "address": "宜昌市胜利三路16号"
        },
        {
            "name": "枝江市救助站",
            "phone": "0717-4243060",
            "address": "枝江市南岗路北段"
        },
        {
            "name": "宜都市救助站",
            "phone": "0717-4822257",
            "address": "宜都市陆城工农路82号"
        },
        {
            "name": "秭归县救助站",
            "phone": "0717-2886127",
            "address": "秭归县茅坪镇丹阳路11号"
        },
        {
            "name": "长阳土家族自治县救助站",
            "phone": "0717-5100342",
            "address": "长阳土家族自治县龙舟坪秋潭路41号"
        },
        {
            "name": "五峰土家族自治县救助站",
            "phone": "0717-5826114",
            "address": "五峰县五峰镇万马池10号"
        },
        {
            "name": "随州市救助管理站",
            "phone": "0722-3590069",
            "address": "随州市舜井大道长盛苑12号"
        },
        {
            "name": "广水市救助管理站",
            "phone": "0722-6413227",
            "address": "广水市桐柏大道80号"
        },
        {
            "name": "随县救助管理站",
            "phone": "0722-3339150",
            "address": "随县历山镇"
        },
        {
            "name": "仙桃市救助管理站",
            "phone": "0728-3252337",
            "address": "仙桃市流潭闸乡"
        },
        {
            "name": "天门市救助管理站",
            "phone": "0728-5280889",
            "address": "天门市竟陵办事处天皂路8号"
        },
        {
            "name": "潜江市救助管理站",
            "phone": "0728-6482799",
            "address": "潜江市园林办事处潜江西路袁桥村"
        },
        {
            "name": "神农架林区救助管理站",
            "phone": "0719-3337464",
            "address": "神农架林区神农大道59号"
        },
        {
            "name": "恩施市救助管理站",
            "phone": "0718-8430973",
            "address": "恩施市土桥大道4号怡康苑小区"
        },
        {
            "name": "利川市救助管理站",
            "phone": "0718-7283925",
            "address": "利川市清江大道312号"
        },
        {
            "name": "建始县社会救助站",
            "phone": "0718-3222578",
            "address": "建始县人民大道88号"
        },
        {
            "name": "巴东县城市流浪乞讨人员救助管理站",
            "phone": "0718-4332737",
            "address": "巴东县信陵镇北京大道158号"
        },
        {
            "name": "宣恩县流浪乞讨救助站",
            "phone": "0718-5831809",
            "address": "宣恩县珠山镇贡水路41号"
        },
        {
            "name": "来凤县社会救助管理站",
            "phone": "0718-6286505",
            "address": "来凤县凤翔大道85号"
        }
    ],
    "福建省": [
        {
            "name": "福州市救助管理站",
            "phone": "0591-3726286",
            "address": "福州市长珵路275号"
        },
        {
            "name": "福清市救助管理站",
            "phone": "0591-5290805",
            "address": "福州市福清市阳下村丹埔路5号"
        },
        {
            "name": "长乐市救助管理站",
            "phone": "0591-8836303",
            "address": "福州市长乐市吴航镇上巷58号"
        },
        {
            "name": "闽侯县救助管理站",
            "phone": "0591-2066185",
            "address": "福州市闽侯县交通路22号"
        },
        {
            "name": "连江县救助管理站",
            "phone": "0591-6231760",
            "address": "福州市连江县熬江镇小弯村222号"
        },
        {
            "name": "南平市救助管理站",
            "phone": "0599-8739357",
            "address": "南平市建东路48号"
        },
        {
            "name": "南平市邵武救助管理站",
            "phone": "0599-6322183",
            "address": "南平市邵武市五一路45号"
        },
        {
            "name": "武夷山市救助管理站",
            "phone": "0599-5101696",
            "address": "南平市武夷山市兴武路92号"
        },
        {
            "name": "建瓯市救助管理站",
            "phone": "0599-3853067",
            "address": "南平市建瓯市磨房前53号"
        },
        {
            "name": "建阳市救助管理站",
            "phone": "0599-5631869",
            "address": "南平市建阳市前进路194号"
        },
        {
            "name": "顺昌县救助管理站",
            "phone": "0599-7839833",
            "address": "南平市顺昌县西门果场县社会福利中心内"
        },
        {
            "name": "光泽县救助管理站",
            "phone": "0599-7922324",
            "address": "南平市光泽县福利巷30号"
        },
        {
            "name": "政和县救助管理站",
            "phone": "0599-3337905",
            "address": "南平市政和县西大街275号"
        },
        {
            "name": "三明市救助管理站",
            "phone": "0598-8399299",
            "address": "三明市荆东路27号"
        },
        {
            "name": "永安市救助管理站",
            "phone": "0598-3634718",
            "address": "三明市永安市含笑大道旁"
        },
        {
            "name": "清流县救助管理站",
            "phone": "0598-5321374",
            "address": "三明市清流县长兴南街松仔旁1号县社会福利中心内"
        },
        {
            "name": "大田县救助管理站",
            "phone": "0598-7220026",
            "address": "三明市大田县雪山南路2号县福利院内"
        },
        {
            "name": "尤溪县救助管理站",
            "phone": "0598-6336167",
            "address": "三明市尤溪县城关水东大濑坂"
        },
        {
            "name": "将乐县救助管理站",
            "phone": "0598-2335619",
            "address": "三明市将乐县三华南路66号县社会福利中心内"
        },
        {
            "name": "泰宁县救助管理站",
            "phone": "0598-7866808",
            "address": "三明市泰宁县炉峰街青廉巷1号县社会福利中心内"
        },
        {
            "name": "建宁县救助管理站",
            "phone": "0598-3966956",
            "address": "三明市建宁县建莲北路南岗堡3号县社会福利中心内"
        },
        {
            "name": "莆田市救助管理站",
            "phone": "0594-2793531",
            "address": "莆田市畅林社区418号"
        },
        {
            "name": "涵江区救助管理站",
            "phone": "0594-3566559",
            "address": "莆田市涵江区涵西港头路258弄99号区福利院内"
        },
        {
            "name": "秀屿区救助管理站",
            "phone": "0594-5638556",
            "address": "莆田市秀屿区埭头镇天云东路46号区福利院内"
        },
        {
            "name": "仙游县救助管理站",
            "phone": "0594-8593299",
            "address": "莆田市仙游县党校路28号县福利院内"
        },
        {
            "name": "泉州市救助管理站",
            "phone": "0595-2672608",
            "address": "泉州市丰泽区华大街道办事处南埔山"
        },
        {
            "name": "石狮市救助管理站",
            "phone": "0595-8605091",
            "address": "泉州市石狮市永宁镇沙堤村市社会福利中心内"
        },
        {
            "name": "晋江市救助管理站",
            "phone": "0595-5688292",
            "address": "泉州市晋江市新华路197号"
        },
        {
            "name": "南安市救助管理站",
            "phone": "0595-6363101",
            "address": "泉州市南安市彭埔路166号市社会福利中心内"
        },
        {
            "name": "安溪县救助管理站",
            "phone": "0595-3222416",
            "address": "泉州市安溪县上山居委会县福利院内"
        },
        {
            "name": "厦门市救助管理站",
            "phone": "0592-5514915",
            "address": "厦门市禾山路645号"
        },
        {
            "name": "漳州市救助管理站",
            "phone": "0596-2677138",
            "address": "漳州市漳华路小坑头下路2号"
        },
        {
            "name": "龙海市救助管理站",
            "phone": "0596-6522668",
            "address": "漳州市龙海市工农路158号市社会福利中心内"
        },
        {
            "name": "云宵县救助管理站",
            "phone": "0596-8532172",
            "address": "漳州市云宵县云陵镇工农路77号"
        },
        {
            "name": "漳浦县救助管理站",
            "phone": "0596-3101160",
            "address": "漳州市漳浦县龙湖东路115号"
        },
        {
            "name": "诏安县救助管理站",
            "phone": "0596-3338801",
            "address": "漳州市诏安县文峰街文峰南路17号"
        },
        {
            "name": "长泰县救助管理站",
            "phone": "0596-8322072",
            "address": "漳州市长泰县武安镇天长南路8-4"
        },
        {
            "name": "东山县救助管理站",
            "phone": "0596-5836098",
            "address": "漳州市东山县社会福利中心内"
        },
        {
            "name": "南靖县救助管理站",
            "phone": "0596-7825137",
            "address": "漳州市南靖县侨兴路1号县福利院内"
        },
        {
            "name": "平和县救助管理站",
            "phone": "0596-5218362",
            "address": "漳州市平和县高南村县社会福利中心内"
        },
        {
            "name": "华安县救助管理站",
            "phone": "0596-7362181",
            "address": "漳州市华安县靖河路24号县社会福利中心内"
        },
        {
            "name": "龙岩市救助管理站",
            "phone": "0597-2320512",
            "address": "龙岩市东兴路154号"
        },
        {
            "name": "漳平市救助管理站",
            "phone": "0597-7533464",
            "address": "龙岩市漳平市外环西路54号"
        },
        {
            "name": "长汀县救助管理站",
            "phone": "0597-6815235",
            "address": "龙岩市长汀县大同镇师福村大塘岗26号"
        },
        {
            "name": "永定县救助管理站",
            "phone": "0597-5832539",
            "address": "龙岩市永定县沿河北路155号县社会福利中心内"
        },
        {
            "name": "上杭县救助管理站",
            "phone": "0597-3842368",
            "address": "龙岩市上杭县亨一巷13号"
        },
        {
            "name": "武平县救助管理站",
            "phone": "0597-4834348",
            "address": "龙岩市武平县环城西路98号"
        },
        {
            "name": "连城县救助管理站",
            "phone": "0597-8934148",
            "address": "龙岩市连城县东环北路56号县社会福利中心内"
        },
        {
            "name": "宁德市救助管理站",
            "phone": "0593-2807326",
            "address": "宁德市单石碑173号"
        },
        {
            "name": "福鼎市救助管理站",
            "phone": "0593-7853458",
            "address": "宁德市福鼎市龙山支路376号市福利院内"
        },
        {
            "name": "霞浦县救助管理站",
            "phone": "0593-8813000",
            "address": "宁德市霞浦县太康路122号"
        }
    ],
    "宁夏回族自治区": [
        {
            "name": "银川市救助管理站",
            "phone": "0951-3066208",
            "address": "银川市上海西路惠济巷8号"
        },
        {
            "name": "石嘴山市救助管理站",
            "phone": "0952-2166905",
            "address": "石嘴山市大武口区西环路北院201号"
        },
        {
            "name": "吴忠市救助管理站",
            "phone": "0953-2033109",
            "address": "吴忠市明珠路1号"
        },
        {
            "name": "固原市救助管理站",
            "phone": "0954-3922665",
            "address": "固原市文化街8号"
        },
        {
            "name": "中卫市救助管理站",
            "phone": "0955-7037185",
            "address": "中卫市鼓楼西街市民政局内"
        }
    ],
    "湖南省": [
        {
            "name": "长沙市救助管理站",
            "phone": "0731-84155110",
            "address": "长沙市雨花区人民路窑岭村巷47号"
        },
        {
            "name": "芙蓉区救助管理站",
            "phone": "0731-84439880",
            "address": "长沙市芙蓉区马王堆街29号"
        },
        {
            "name": "雨花区救助管理站",
            "phone": "0731-84314095",
            "address": "长沙市雨花区树木岭自然岭路"
        },
        {
            "name": "开福区救助管理站",
            "phone": "0731-86784189",
            "address": "长沙市开福区青竹湖镇天井社区"
        },
        {
            "name": "岳麓区救助管理站",
            "phone": "0731-88611559",
            "address": "长沙市岳麓区西二环1040号"
        },
        {
            "name": "天心区救助管理站",
            "phone": "0731-86937119",
            "address": "长沙市天心区大托镇黄合村471号"
        },
        {
            "name": "望城县救助管理站",
            "phone": "0731-88601008",
            "address": "望城县高裕中路31号"
        },
        {
            "name": "浏阳市救助管理站",
            "phone": "0731-83614994",
            "address": "浏阳市指背冲63号"
        },
        {
            "name": "宁乡县救助管理站",
            "phone": "0731-87888213",
            "address": "宁乡县玉潭镇新山路116号"
        },
        {
            "name": "长沙县救助管理站",
            "phone": "0731-84097097",
            "address": "长沙县星沙镇板仓北路178号"
        },
        {
            "name": "张家界救助管理站",
            "phone": "0744-8222462",
            "address": "张家界市永定区紫舞路王家岗51号"
        },
        {
            "name": "桑植县救助管理站",
            "phone": "0744-6233422",
            "address": "桑植县澧源镇东正街85号"
        },
        {
            "name": "慈利县救助管理站",
            "phone": "0744-3233738",
            "address": "慈利县寒阳镇北街21号"
        },
        {
            "name": "常德市救助管理站",
            "phone": "0736-7210110",
            "address": "常德市光荣路334号"
        },
        {
            "name": "汉寿县救助管理站",
            "phone": "0736-2890505",
            "address": "汉寿县龙阳镇杨旗嘴"
        },
        {
            "name": "桃源县救助管理站",
            "phone": "0736-6666733",
            "address": "桃源县青林乡张家巷"
        },
        {
            "name": "石门县救助管理站",
            "phone": "0736-5326307",
            "address": "石门县楚江镇渫阳路085号"
        },
        {
            "name": "津市市救助管理站",
            "phone": "0736-4203585",
            "address": "津市市孟姜女大道经济开发区旁"
        },
        {
            "name": "安乡县救助管理站",
            "phone": "0736-4310656",
            "address": "安乡县深柳镇南外街9号"
        },
        {
            "name": "澧县救助管理站",
            "phone": "0736-3133511",
            "address": "澧县澧阳镇襄阳路217号"
        },
        {
            "name": "益阳市救助管理站",
            "phone": "0737-2616952",
            "address": "益阳市秀峰西路重塘冲巷8号"
        },
        {
            "name": "安化县救助管理站",
            "phone": "0737-7867380",
            "address": "安化县东坪镇绿家巷"
        },
        {
            "name": "沅江市救助管理站",
            "phone": "0737-2811721",
            "address": "沅江市石矶湖"
        },
        {
            "name": "南县救助管理站",
            "phone": "0737-5229777",
            "address": "南县南洲中路"
        },
        {
            "name": "资阳区救助管理站",
            "phone": "0737-3337017",
            "address": "资阳区长春镇"
        },
        {
            "name": "桃江县救助管理站",
            "phone": "0737-8889452",
            "address": "桃江县肖家山村114-3号"
        },
        {
            "name": "岳阳市救助管理站",
            "phone": "0730-8346086",
            "address": "岳阳市青年西路129号"
        },
        {
            "name": "君山区救助管理站",
            "phone": "0730-8172003",
            "address": "君山区世纪大道88号"
        },
        {
            "name": "云溪区救助管理站",
            "phone": "0730-8417721",
            "address": "云溪区云中西路７９号"
        },
        {
            "name": "汨罗市救助管理站",
            "phone": "0730-3202908",
            "address": "汨罗市站东巷649号"
        },
        {
            "name": "临湘市救助管理站",
            "phone": "0730-3802500",
            "address": "临湘市五里牌花桥路33号"
        },
        {
            "name": "平江县救助管理站",
            "phone": "0730-6221194",
            "address": "平江县城关镇西街"
        },
        {
            "name": "华容县救助管理站",
            "phone": "0730-4104313",
            "address": "华容县桥东街266号"
        },
        {
            "name": "湘阴县救助管理站",
            "phone": "0730-2223599",
            "address": "湘阴县文星镇先锋路"
        },
        {
            "name": "岳阳县救助管理站",
            "phone": "0730-7623485",
            "address": "岳阳县友爱路"
        },
        {
            "name": "株洲市救助管理站",
            "phone": "0731-28221076",
            "address": "株洲市芦淞区钟鼓岭车站巷"
        },
        {
            "name": "醴陵市救助管理站",
            "phone": "0731-23032738",
            "address": "醴陵市阳三办事处"
        },
        {
            "name": "湘潭市救助管理站",
            "phone": "0731-58395163",
            "address": "湘潭市岳塘区双马镇向迅达大道阳农场"
        },
        {
            "name": "湘乡市救助管理站",
            "phone": "0731-56711032",
            "address": "湘乡市昆仑桥办事处直会牌楼8号"
        },
        {
            "name": "湘潭县救助管理站",
            "phone": "0731-57882765",
            "address": "湘潭县民政局机关旁"
        },
        {
            "name": "韶山市救助管理站",
            "phone": "0731-55682181",
            "address": "韶山市青溪镇英雄路"
        },
        {
            "name": "衡阳市救助管理站",
            "phone": "0734-8804814",
            "address": "衡阳市红湘北路71号"
        },
        {
            "name": "南岳区救助管理站",
            "phone": "0734-5667545",
            "address": "衡阳市南岳区独秀路东路45号"
        },
        {
            "name": "祁东县救助管理站",
            "phone": "0734-6297268",
            "address": "祁东县莲花路"
        },
        {
            "name": "耒阳市救助管理站",
            "phone": "0734-4327729",
            "address": "耒阳市城北东路228号"
        },
        {
            "name": "常宁市救助管理站",
            "phone": "0734-7221443",
            "address": "长宁市解放北路2号"
        },
        {
            "name": "衡南县救助管理站",
            "phone": "0734-8550221",
            "address": "衡南县公元南路"
        },
        {
            "name": "衡阳县救助管理站",
            "phone": "0734-6811329",
            "address": "衡阳县春风东路31号"
        },
        {
            "name": "衡东县救助管理站",
            "phone": "0734-5215793",
            "address": "衡东县南正街"
        },
        {
            "name": "衡山县救助管理站",
            "phone": "0734-5828800",
            "address": "衡山县开云镇路48号"
        },
        {
            "name": "郴州市救助管理站",
            "phone": "0735-2892284",
            "address": "郴州市苏仙区苏石路17号"
        },
        {
            "name": "嘉禾县救助管理站",
            "phone": "0735-6621655",
            "address": "嘉和县人民北路20号"
        },
        {
            "name": "桂阳县救助管理站",
            "phone": "0735-4429195",
            "address": "桂阳县豆腐冲路39号"
        },
        {
            "name": "宜章县救助管理站",
            "phone": "0735-3751715",
            "address": "宜章县城关镇民主西路城西街14号"
        },
        {
            "name": "桂东县救助管理站",
            "phone": "0735-8620813",
            "address": "桂东县汝佳路19号"
        },
        {
            "name": "永州市救助管理站",
            "phone": "0746-8628799",
            "address": "冷水难区通化街315号"
        },
        {
            "name": "祁阳县救助管理站",
            "phone": "0746-3281210",
            "address": "祁阳县浯溪镇昌安路45号"
        },
        {
            "name": "东安县救助管理站",
            "phone": "0746-4238325",
            "address": "东安县建设北路32号"
        },
        {
            "name": "零陵区救助管理站",
            "phone": "0746-6239926",
            "address": "零陵区潇水中路189号"
        },
        {
            "name": "新田县救助管理站",
            "phone": "0746-4722025",
            "address": "新田县龙泉镇滨河东路46号"
        },
        {
            "name": "蓝山县救助管理站",
            "phone": "0746-2226377",
            "address": "蓝山县塔峰镇湘粤路181号"
        },
        {
            "name": "双牌县救助管理站",
            "phone": "0746-7727849",
            "address": "双牌县泷泊镇兴隆街169号"
        },
        {
            "name": "邵阳市救助管理站",
            "phone": "0739-5327968",
            "address": "邵阳市双拥路红星二巷"
        },
        {
            "name": "邵东县救助管理站",
            "phone": "0739-2721699",
            "address": "邵东县衡宝路56号"
        },
        {
            "name": "隆回县救助管理站",
            "phone": "0739-8237110",
            "address": "隆回县桃洪镇桔红街22号"
        },
        {
            "name": "洞口县救助管理站",
            "phone": "0739-7235663",
            "address": "洞口县洞口镇高渡村"
        },
        {
            "name": "武冈市救助管理站",
            "phone": "0739-4221374",
            "address": "武冈市武威路136号"
        },
        {
            "name": "新邵县救助管理站",
            "phone": "0739-3669760",
            "address": "新邵县大新街87号"
        },
        {
            "name": "邵阳县救助管理站",
            "phone": "0739-6821089",
            "address": "塘渡口大冲街6号"
        },
        {
            "name": "城步县救助管理站",
            "phone": "0739-7361981",
            "address": "城步县儒林镇新田路45号"
        },
        {
            "name": "新宁县救助管理站",
            "phone": "0739-4928339",
            "address": "新宁县金石镇松风路21号"
        },
        {
            "name": "怀化市救助管理站",
            "phone": "0745-2179958",
            "address": "怀化市武陵西路21号"
        },
        {
            "name": "溆浦县救助管理站",
            "phone": "0745-3222913",
            "address": "溆浦县卢峰镇幸福街308号"
        },
        {
            "name": "新晃县救助管理站",
            "phone": "0745-6222677",
            "address": "新晃县中山路198号"
        },
        {
            "name": "中方县救助管理站",
            "phone": "0745-2811811",
            "address": "中方县生态坪"
        },
        {
            "name": "会同县救助管理站",
            "phone": "0745-8822499",
            "address": "会同县环城路老年大学旁"
        },
        {
            "name": "麻阳县救助管理站",
            "phone": "0745-8812539",
            "address": "麻阳县高村镇建设南路东89号"
        },
        {
            "name": "娄底市救助管理站",
            "phone": "0738-8801149",
            "address": "娄底市扶青路"
        },
        {
            "name": "涟源市救助管理站",
            "phone": "0738-4424579",
            "address": "涟源市三甲乡玉凤村"
        },
        {
            "name": "涟源市未成年人救助保护中心",
            "phone": "0738-4828100",
            "address": "涟源市经济开发区梅亭东路"
        },
        {
            "name": "双峰县救助管理站",
            "phone": "0738-6839000",
            "address": "双峰县永丰镇天青街101号"
        },
        {
            "name": "冷水江市救助管理站",
            "phone": "0738-5518519",
            "address": "冷水江市同兴乡两塘学校"
        },
        {
            "name": "新化县救助管理站",
            "phone": "0738-3212070",
            "address": "新化县上渡办事处桥东街"
        },
        {
            "name": "娄星区救助管理站",
            "phone": "0738-8211800",
            "address": "娄底市新星南路"
        },
        {
            "name": "湘西州救助管理站",
            "phone": "0743-8222871",
            "address": "湘西州吉首市新桥路48号"
        },
        {
            "name": "龙山县救助管理站",
            "phone": "0743-6231441",
            "address": "龙山县民安镇北正街51号"
        },
        {
            "name": "花垣县救助管理站",
            "phone": "0743-7220792",
            "address": "花垣县城南大道民政局内"
        },
        {
            "name": "凤凰县救助管理站",
            "phone": "0743-3221145",
            "address": "凤凰县沱江镇老干路24号"
        }
    ],
    "上海市": [
        {
            "name": "上海市救助管理站",
            "phone": "021-62048414",
            "address": "上海市普陀区府村路500号"
        },
        {
            "name": "黄浦区救助管理站",
            "phone": "021-63664478-11",
            "address": "上海市黄浦区巡道街128号"
        },
        {
            "name": "卢湾区救助管理站",
            "phone": "021-53014395",
            "address": "上海市卢湾区中山南一路1105号甲"
        },
        {
            "name": "徐汇区救助管理站",
            "phone": "021-34621794",
            "address": "上海市徐汇区龙吴路2920号"
        },
        {
            "name": "长宁区救助管理站",
            "phone": "021-52190558",
            "address": "上海市长宁区虹桥路2545弄22号"
        },
        {
            "name": "静安区救助管理站",
            "phone": "021-62982016",
            "address": "上海市静安区海防路421号"
        },
        {
            "name": "普陀区救助管理站",
            "phone": "021-52664610",
            "address": "上海市普陀区真南路2201号"
        },
        {
            "name": "闸北区救助管理站",
            "phone": "021-56772595",
            "address": "上海市闸北区彭江路240号"
        },
        {
            "name": "虹口区救助管理站",
            "phone": "021-35050243",
            "address": "上海市虹口区春生街65号"
        },
        {
            "name": "杨浦区救助管理站",
            "phone": "021-65675720",
            "address": "上海市杨浦区宁国路76号"
        },
        {
            "name": "闵行区救助管理站",
            "phone": "021-64908699-11",
            "address": "上海市闵行区沪闵路1810号"
        },
        {
            "name": "宝山区救助管理站",
            "phone": "021-66860756（日）",
            "address": "上海市宝山区罗店集贤路19号"
        },
        {
            "name": "宝山区救助管理站",
            "phone": "021-66861013（晚）",
            "address": "上海市宝山区罗店集贤路19号"
        },
        {
            "name": "嘉定区救助管理站",
            "phone": "021-69175231",
            "address": "上海市嘉定区南翔浏翔公路1515号"
        },
        {
            "name": "浦东新区救助管理站",
            "phone": "021-58962567",
            "address": "上海市浦东新区唐镇顾唐路3078号"
        },
        {
            "name": "浦东新区救助管理南汇分站",
            "phone": "021-20924247",
            "address": "上海市浦东新区川南奉公路5928号"
        },
        {
            "name": "金山区救助管理站",
            "phone": "021-57970004",
            "address": "上海市金山区石化六村641号"
        },
        {
            "name": "松江区救助管理站",
            "phone": "021-67728319-109",
            "address": "上海市松江区永丰街道周星居委会北庄"
        },
        {
            "name": "青浦区救助管理站",
            "phone": "021-59729431",
            "address": "上海市青浦区青松路245号南大门"
        },
        {
            "name": "奉贤区救助管理站",
            "phone": "021-57473233",
            "address": "上海市奉贤区南桥镇光明社区文化南路7号"
        },
        {
            "name": "崇明县救助管理站",
            "phone": "021-69678197",
            "address": "上海市崇明县港西镇草港路2800号"
        }
    ],
    "北京市": [
        {
            "name": "东城区救助管理站",
            "phone": "010-67160805",
            "address": "北京市东城区永外桃园东里6号"
        },
        {
            "name": "西城区救助管理站",
            "phone": "010-63464201",
            "address": "北京市西城区广外小红庙甲11号"
        },
        {
            "name": "朝阳区救助管理站",
            "phone": "010-84394980",
            "address": "北京市朝阳区金盏乡东高路临31号"
        },
        {
            "name": "海淀区救助管理站",
            "phone": "010-82771220",
            "address": "北京市海淀区西北旺镇唐家岭村41区"
        },
        {
            "name": "丰台区救助管理站",
            "phone": "010-83884107",
            "address": "北京市丰台区大灰厂路88号"
        },
        {
            "name": "石景山救助管理站",
            "phone": "010-88950502",
            "address": "北京市石景山区黑石头村东街1号"
        },
        {
            "name": "大兴区救助管理站",
            "phone": "010-80234938",
            "address": "北京市大兴区黄村镇西庄村西庄路29号"
        },
        {
            "name": "通州区救助管理站",
            "phone": "010-61509896",
            "address": "北京市通州区张家湾敬老院西定福庄乙51号"
        },
        {
            "name": "顺义区救助管理站",
            "phone": "010-69471156",
            "address": "北京市顺义区光荣院石园北区东侧"
        },
        {
            "name": "昌平区救助管理站",
            "phone": "010-60731926",
            "address": "北京市昌平南邵镇张各庄村北街1号"
        },
        {
            "name": "门头沟救助管理站",
            "phone": "010-61891128",
            "address": "北京市龙泉镇敬老院中门寺大街71号"
        },
        {
            "name": "房山区救助管理站",
            "phone": "010-60333152",
            "address": "北京市房山区良乡镇官道南大街7号"
        },
        {
            "name": "怀柔区救助管理站",
            "phone": "010-60697046",
            "address": "北京市庙城镇敬老院2楼"
        },
        {
            "name": "平谷区救助管理站",
            "phone": "010-89990095",
            "address": "北京市平谷区王辛庄镇校园8号"
        },
        {
            "name": "密云县救助管理站",
            "phone": "010-69086076",
            "address": "北京市密云县民政局社救科城后街23号"
        },
        {
            "name": "延庆县救助管理站",
            "phone": "010-69184119",
            "address": "北京市延庆县延庆镇上水磨村113号城关敬老院"
        },
        {
            "name": "北京市未成年人救助保护中心",
            "phone": "010-67367174",
            "address": "北京市朝阳区王四营乡南花园村827号"
        }
    ],
    "山东省": [
        {
            "name": "济南市救助管理站",
            "phone": "0531-85952025",
            "address": "济南市天桥区官扎营前街142号"
        },
        {
            "name": "济南市章丘市救助管理站",
            "phone": "0531-81295705",
            "address": "济南市章丘市埠村街道办事处"
        },
        {
            "name": "聊城市救助管理站",
            "phone": "0635-8240352",
            "address": "聊城市龙山西路南首"
        },
        {
            "name": "德州市救助管理站",
            "phone": "0534-2681606",
            "address": "德州市德城区新湖南路71号"
        },
        {
            "name": "禹城市救助管理站",
            "phone": "0534-7365271",
            "address": "德州市解放路红星巷10号"
        },
        {
            "name": "武城县救助管理站",
            "phone": "0534-5075523",
            "address": "德州市向阳北路199号"
        },
        {
            "name": "东营市救助管理站",
            "phone": "0546-8087838",
            "address": "东营市东营区东二路223号"
        },
        {
            "name": "淄博市救助管理站",
            "phone": "0533-8403178",
            "address": "淄博市桓台县果里镇前鲁村"
        },
        {
            "name": "潍坊市救助管理站",
            "phone": "0536-8232335",
            "address": "潍坊市奎文区道口路4号"
        },
        {
            "name": "安丘市救助管理站",
            "phone": "0536-4216631",
            "address": "潍坊市安丘市人民路237号"
        },
        {
            "name": "高密市救助管理站",
            "phone": "0536-2121997",
            "address": "潍坊市高密市镇府街（西）511号"
        },
        {
            "name": "青州市救助管理站",
            "phone": "0536-3222568",
            "address": "潍坊市青州市尧王山西路109号"
        },
        {
            "name": "寿光市救助管理站",
            "phone": "0536-5612002",
            "address": "潍坊市寿光市羊田路北环路交叉日南100米路西"
        },
        {
            "name": "昌乐县救助管理站",
            "phone": "0536-6221883",
            "address": "潍坊市昌乐县孤山路109号"
        },
        {
            "name": "烟台市救助管理站",
            "phone": "0535-6663129",
            "address": "烟台市芝罘区蓁山路168号"
        },
        {
            "name": "威海市救助管理站",
            "phone": "0631-5997995",
            "address": "威海市环翠区温泉咱200号"
        },
        {
            "name": "青岛市救助管理站",
            "phone": "0532-84851591",
            "address": "青岛市四方区淮阳路9号"
        },
        {
            "name": "即墨市救助管理站",
            "phone": "0532-88512624",
            "address": "青岛市即墨市振华街绿洲大厦2号门四楼"
        },
        {
            "name": "平度市救助管理站",
            "phone": "0532-84389968",
            "address": "青岛市平度市城关街道办事处徐福村"
        },
        {
            "name": "日照市救助管理站",
            "phone": "0633-8206047",
            "address": "日照开发区北京路街道大李家村"
        },
        {
            "name": "五莲县救助管理站",
            "phone": "13606331606",
            "address": "日照市五莲县城西"
        },
        {
            "name": "临沂市救助管理站",
            "phone": "0539-8354040",
            "address": "临沂市红旗路205号"
        },
        {
            "name": "沂南县救助管理站",
            "phone": "0539-7379923",
            "address": "临沂市沂南县历山路北首"
        },
        {
            "name": "枣庄市救助管理站",
            "phone": "0632-4412963",
            "address": "枣庄市薛城区天山南路1号"
        },
        {
            "name": "滕州市救助管理站",
            "phone": "0632-5535569",
            "address": "枣庄市滕州市清河路66号"
        },
        {
            "name": "济宁市第一救助管理站",
            "phone": "0537-2211940",
            "address": "济宁市车站西路113号"
        },
        {
            "name": "济宁市第二救助管理站",
            "phone": "0537-3412725",
            "address": "济宁市兖州市花园街12号"
        },
        {
            "name": "泰安市救助管理站",
            "phone": "0538--8431978",
            "address": "泰安市青山西路28号"
        },
        {
            "name": "宁阳县救助管理站",
            "phone": "0538-5620259",
            "address": "泰安市宁阳县县城文化路东首"
        },
        {
            "name": "东平县救助管理站",
            "phone": "0538-2839939",
            "address": "泰安市东平县西山路北段"
        },
        {
            "name": "莱芜市救助管理站",
            "phone": "0634-5901670",
            "address": "莱芜市顺河大道与万福南路交汇处"
        },
        {
            "name": "滨州市救助管理站",
            "phone": "0543-3325627",
            "address": "滨州市渤海六路550号"
        },
        {
            "name": "菏泽市救助管理站",
            "phone": "0530-5389920",
            "address": "菏泽市人民南路民福巷8号"
        },
        {
            "name": "牡丹区救助管理站",
            "phone": "0530-6206957",
            "address": "菏泽市昆明路899号"
        },
        {
            "name": "曹县救助管理站",
            "phone": "0530-3929955",
            "address": "菏泽市曹县钱塘江东路"
        },
        {
            "name": "定陶县救助管理站",
            "phone": "0530-2222920",
            "address": "菏泽市定陶县新城区东丰路东段"
        },
        {
            "name": "成武县救助管理站",
            "phone": "0530-8926068",
            "address": "菏泽市成武县成武镇南聊商路西"
        },
        {
            "name": "单县救助管理站",
            "phone": "0530-4659085",
            "address": "菏泽市单县园艺路中段"
        },
        {
            "name": "巨野县救助管理站",
            "phone": "0530-8221131",
            "address": "菏泽市巨野镇敬老院"
        },
        {
            "name": "郓城县救助管理站",
            "phone": "0530-6380886",
            "address": "菏泽市郓城县坝头村东220国道北"
        },
        {
            "name": "东明县救助管理站",
            "phone": "0530-7290210",
            "address": "菏泽市东明县曙光路东段51号"
        }
    ],
    "青海省": [
        {
            "name": "青海省救助管理站",
            "phone": "0971-8149444",
            "address": "青海省西宁市城东区祁连路5号"
        },
        {
            "name": "西宁市救助管理站",
            "phone": "0971-8149444",
            "address": "青海省西宁市城东区祁连路5号"
        },
        {
            "name": "大通县救助管理站",
            "phone": "0971-2735221",
            "address": "青海省大通县园林路18号"
        },
        {
            "name": "湟中县救助管理站",
            "phone": "0971-2232481",
            "address": "青海省湟中县黄尺湾巷43号"
        },
        {
            "name": "海西州救助管理站",
            "phone": "0977-8222420",
            "address": "青海省海西洲德令哈市乌兰路21号"
        }
    ],
    "甘肃省": [
        {
            "name": "兰州市救助管理站",
            "phone": "0931-8638687",
            "address": "兰州市火车站东路209号"
        },
        {
            "name": "嘉峪关市救助管理站",
            "phone": "0937-6317509",
            "address": "嘉峪关市站前南路2号"
        },
        {
            "name": "金昌市救助管理站",
            "phone": "0935-8312115",
            "address": "金昌市金川区上海路218号"
        },
        {
            "name": "永昌县救助管理站",
            "phone": "0935-7522346",
            "address": "金昌县城关镇东街5号"
        },
        {
            "name": "白银市救助管理站",
            "phone": "0943-8230281",
            "address": "白银区人民路100号"
        },
        {
            "name": "靖远县救助管理站",
            "phone": "0943-6128022",
            "address": "靖远县乌兰镇七一滩"
        },
        {
            "name": "会宁县救助管理站",
            "phone": "0943-3221956",
            "address": "会宁县会师镇北河坪1号"
        },
        {
            "name": "天水市救助管理站",
            "phone": "0938-2616089",
            "address": "天水市麦积区前进北路18号"
        },
        {
            "name": "秦州区救助管理站",
            "phone": "0938-8218369",
            "address": "天水市秦州区罗峪路18号"
        },
        {
            "name": "麦积区救助管理站",
            "phone": "0938-2616294",
            "address": "天水市麦积区陇昌西路5号"
        },
        {
            "name": "秦安县救助管理站",
            "phone": "0938-6521487",
            "address": "秦安县解放路"
        },
        {
            "name": "甘谷县救助管理站",
            "phone": "0938-5932641",
            "address": "甘谷县新兴镇姚庄道北张家巷19号"
        },
        {
            "name": "武山县救助管理站",
            "phone": "0938-3410045",
            "address": "武山县城关镇江坡村"
        },
        {
            "name": "武威市救助管理站",
            "phone": "0935-2214398",
            "address": "凉州区民族街自觉巷16号"
        },
        {
            "name": "酒泉市救助管理站",
            "phone": "0937-2635860",
            "address": "酒泉市肃州区公园路82号"
        },
        {
            "name": "敦煌市救助管理站",
            "phone": "0937-8840968",
            "address": "敦煌市新城区飞天东路北侧"
        },
        {
            "name": "张掖市救助管理站",
            "phone": "0936-8213954",
            "address": "张掖市张火公路1公里处"
        },
        {
            "name": "庆阳市救助管理站",
            "phone": "0934-8618081",
            "address": "庆阳市解放西路10号"
        },
        {
            "name": "华池县救助管理站",
            "phone": "0934-5121995",
            "address": "庆阳市华池县中街6号"
        },
        {
            "name": "平凉市救助管理站",
            "phone": "0933-5982682",
            "address": "平凉市西寺街93号"
        },
        {
            "name": "泾川县救助管理站",
            "phone": "0933-3321502",
            "address": "泾川县农林路"
        },
        {
            "name": "灵台县救助管理站",
            "phone": "0933-3621238",
            "address": "灵台县东沟东路5号"
        },
        {
            "name": "崇信县救助管理站",
            "phone": "0933-6121800",
            "address": "崇信县西南街2号"
        },
        {
            "name": "华亭县救助管理站",
            "phone": "0933-7721805",
            "address": "华亭县东大街529号"
        },
        {
            "name": "庄浪县救助管理站",
            "phone": "0933-6621176",
            "address": "庄浪县水洛镇寺坪源"
        },
        {
            "name": "静宁县救助管理站",
            "phone": "0933-2534017",
            "address": "静宁县城关镇新城村文屏山下"
        },
        {
            "name": "定西市救助管理站",
            "phone": "0932-8212937",
            "address": "定西市安定区交通路323号"
        },
        {
            "name": "通渭县救助管理站",
            "phone": "0932-5552583",
            "address": "定西市通渭县西街62号"
        },
        {
            "name": "临洮县救助管理站",
            "phone": "0932-2242418",
            "address": "定西市临洮县西关2巷2号"
        },
        {
            "name": "漳县救助管理站",
            "phone": "0932-4862110",
            "address": "定西市漳县武阳路12号"
        },
        {
            "name": "岷县救助管理站",
            "phone": "0932-7720050",
            "address": "岷县新街212号"
        },
        {
            "name": "渭源县救助管理站",
            "phone": "0932-4132279",
            "address": "定西市渭源县新街36号"
        },
        {
            "name": "陇西县救助管理站",
            "phone": "0932-6600136",
            "address": "定西市陇西县南大街9号"
        },
        {
            "name": "成县救助管理站",
            "phone": "0939-3212505",
            "address": "成县城关镇同谷南路"
        },
        {
            "name": "宕昌县救助管理站",
            "phone": "0939-6121562",
            "address": "宕昌县城关镇红光街289号"
        },
        {
            "name": "文县救助管理站",
            "phone": "0939-5522042",
            "address": "文县政府办公小区东二楼"
        },
        {
            "name": "西和县救助管理站",
            "phone": "0939-6621021",
            "address": "西和县政府统办楼"
        },
        {
            "name": "临夏州救助管理站",
            "phone": "0930-3605161",
            "address": "临夏市西川"
        },
        {
            "name": "甘南州救助管理站",
            "phone": "0941-8232098",
            "address": "合作市当周街"
        },
        {
            "name": "夏河县救助管理站",
            "phone": "0941-7239099",
            "address": "夏河县撒乙昂来吉和村"
        },
        {
            "name": "迭部县救助管理站",
            "phone": "0941-5622204",
            "address": "迭部县政府统办楼"
        }
    ],
    "广东省": [
        {
            "name": "广东省救助安置中心",
            "phone": "0757-28858322",
            "address": "佛山市顺德区乐从镇"
        },
        {
            "name": "广东省杨村救助安置站",
            "phone": "0752-6691549",
            "address": "博罗县杨村镇"
        },
        {
            "name": "广东省少年儿童救助保护中心",
            "phone": "0769-87711021",
            "address": "东莞市樟木头镇宝山路1号"
        },
        {
            "name": "广州市救助管理站",
            "phone": "020-82266873",
            "address": "广州市萝岗区果园五路9号"
        },
        {
            "name": "广州市救助管理站市区分站",
            "phone": "020-37281074",
            "address": "广州市天河区水荫四横路41号"
        },
        {
            "name": "广州番禺区救助管理站",
            "phone": "020-34876061",
            "address": "广州市番禺区沙湾站福北路509号"
        },
        {
            "name": "广州花都区救助管理站",
            "phone": "020-86781626",
            "address": "广州市花都区梯面镇联民村"
        },
        {
            "name": "广州增城市救助管理站",
            "phone": "020-82735503",
            "address": "广州市增城市工业路17号"
        },
        {
            "name": "广州从化市救助管理站",
            "phone": "020-87910833",
            "address": "广州市从化市城郊街高步村新庄社"
        },
        {
            "name": "清远市救助管理站",
            "phone": "0763-3385613",
            "address": "清远市小市新城区东24号"
        },
        {
            "name": "清远英德市救助管理站",
            "phone": "0763-2222970",
            "address": "英德市梅花北路绸丝厂内"
        },
        {
            "name": "清远连州市救助管理站",
            "phone": "0763-6666422",
            "address": "连州市麻地坪"
        },
        {
            "name": "韶关市救助管理站",
            "phone": "0751-8739057",
            "address": "韶关市武江区芙蓉北路38号"
        },
        {
            "name": "韶关流浪未成年人救助保护中心",
            "phone": "0751-8632386",
            "address": "韶关市武江区康乐村258号"
        },
        {
            "name": "河源市救助管理站",
            "phone": "0762-3681165",
            "address": "河源市源城区双下路南二巷8号"
        },
        {
            "name": "梅州市救助管理站",
            "phone": "0753-2382575",
            "address": "梅州市梅江区曾龙岌城北中学侧"
        },
        {
            "name": "梅州兴宁市救助管理站",
            "phone": "0753-3350537",
            "address": "兴宁黄竹坜兴叶路"
        },
        {
            "name": "梅州五华县救助管理站",
            "phone": "0753-4459298",
            "address": "五华县水寨镇华兴南路397号"
        },
        {
            "name": "梅州丰顺县救助管理站",
            "phone": "0753-6620812",
            "address": "丰顺县汤坑镇新园路10号"
        },
        {
            "name": "潮州市救助管理站",
            "phone": "0768-2800598",
            "address": "潮州市湘桥区凤山管区古竹公路旁"
        },
        {
            "name": "潮州饶平县救助管理站",
            "phone": "0768-8882680",
            "address": "潮州市饶平县黄冈镇顶宫新路县福利院大门北侧"
        },
        {
            "name": "汕头市救助管理站",
            "phone": "0754-88800316",
            "address": "汕头市珠津工业区玉津南路20号"
        },
        {
            "name": "汕头澄海区救助管理站",
            "phone": "0754-85865597",
            "address": "汕头市澄海区凤翔街道东港路"
        },
        {
            "name": "汕头潮阳区救助管理站",
            "phone": "0754-83605159",
            "address": "汕头市潮阳区文光街道古帅居委西山广汕公路旁北侧"
        },
        {
            "name": "揭阳市救助管理站",
            "phone": "0663-8726902",
            "address": "揭阳市东山区淡浦路"
        },
        {
            "name": "揭阳普宁市救助管理站",
            "phone": "0663-2281816",
            "address": "普宁市池尾街道钟贵大道大桥边"
        },
        {
            "name": "揭阳揭西县救助管理站",
            "phone": "0663-5584588",
            "address": "揭西县河婆镇一中对面"
        },
        {
            "name": "揭阳惠来县救助管理站",
            "phone": "0663-6683556",
            "address": "惠来县惠城镇英内村榕石路公庵山"
        },
        {
            "name": "汕尾市救助管理站",
            "phone": "0660-6119582",
            "address": "汕尾市城区赤岭西侧100米"
        },
        {
            "name": "汕尾陆丰市救助管理站",
            "phone": "0660-8831269",
            "address": "陆丰市河图岭"
        },
        {
            "name": "汕尾海丰县救助管理站",
            "phone": "0660-6887366",
            "address": "海丰县附城镇道山村委乌石叶村路口"
        },
        {
            "name": "惠州市救助管理站",
            "phone": "0752-2600782",
            "address": "惠州市惠环办事处中心路8号"
        },
        {
            "name": "惠州惠阳区救助管理站",
            "phone": "0752-3341962",
            "address": "惠阳区溪水镇金惠大道淡水镇桥背山子顶"
        },
        {
            "name": "惠州惠东县救助管理站",
            "phone": "0752-8899649",
            "address": "惠东县平山镇蕉田路口"
        },
        {
            "name": "惠州博罗县救助管理站",
            "phone": "0752-6218923",
            "address": "博罗县罗阳镇低田岭1座1号"
        },
        {
            "name": "惠州龙门县救助管理站",
            "phone": "0752-7871751",
            "address": "龙门县龙城街道员盘顶"
        },
        {
            "name": "东莞市救助管理站",
            "phone": "0769-22678923",
            "address": "东莞市东城区松山湖大道同沙路段南侧"
        },
        {
            "name": "深圳市救助管理站",
            "phone": "0755-82433326",
            "address": "深圳市北环大道1032号"
        },
        {
            "name": "深圳宝安区救助管理站",
            "phone": "0755-27590594",
            "address": "深圳市宝安区22区建兴工业区8号楼"
        },
        {
            "name": "深圳龙岗区救助管理站",
            "phone": "0755-28930450",
            "address": "深圳市龙岗区中心城黄阁坑（龙岗看守所对面）"
        },
        {
            "name": "珠海市救助管理站",
            "phone": "0756-2515611",
            "address": "珠海市香洲区迎宾北路2042号"
        },
        {
            "name": "珠海斗门区救助管理站",
            "phone": "0756-5522341",
            "address": "珠海市斗门区井岸毛山里东47号"
        },
        {
            "name": "中山市救助管理站",
            "phone": "0760-88201184",
            "address": "中山市东区新安村"
        },
        {
            "name": "江门市救助管理站",
            "phone": "0750-3514367",
            "address": "江门市西区工业北路78号"
        },
        {
            "name": "江门新会区救助管理站",
            "phone": "0750-6700111",
            "address": "江门市新会区三联管理区侧"
        },
        {
            "name": "江门台山市救助管理站",
            "phone": "0750-5525703",
            "address": "台山市石华路尾62号"
        },
        {
            "name": "江门开平市救助管理站",
            "phone": "0750-2322043",
            "address": "开平市三埠燕山包岭村侧"
        },
        {
            "name": "江门鹤山市救助管理站",
            "phone": "0750-8880527",
            "address": "鹤山市桃源镇高珠岗"
        },
        {
            "name": "佛山市救助管理站",
            "phone": "0757-82272050",
            "address": "佛山市禅城区三友岗路"
        },
        {
            "name": "肇庆市救助管理站",
            "phone": "0758-2847294",
            "address": "肇庆市后沙街北巷10号"
        },
        {
            "name": "云浮市救助管理站",
            "phone": "0766-8866225",
            "address": "云浮市天柱路文笔新村"
        },
        {
            "name": "阳江市救助管理站",
            "phone": "0662-3316420",
            "address": "阳江市金山路南100号"
        },
        {
            "name": "茂名市救助管理站",
            "phone": "0668-2877933",
            "address": "茂名市茂南开发区站南路40号"
        },
        {
            "name": "茂名信宜市救助管理所",
            "phone": "0668-8852925",
            "address": "信宜市竹山路社会福利院大院内"
        },
        {
            "name": "湛江市救助管理站",
            "phone": "0759-2166956",
            "address": "湛江市霞山区椹川大道西5路25号"
        },
        {
            "name": "湛江徐闻县救助管理站",
            "phone": "0759-4866066",
            "address": "湛江市徐闻县徐城徐海路163号"
        }
    ],
    "贵州省": [
        {
            "name": "贵阳市救助管理站",
            "phone": "0851-6759110",
            "address": "贵阳市云岩区百花山路27号"
        },
        {
            "name": "六盘水市救助管理站",
            "phone": "0858-8600876",
            "address": "六盘水市钟山区明福路"
        },
        {
            "name": "六盘水市救助管理站",
            "phone": "0858-6264799",
            "address": "六盘水市钟山区明福路"
        },
        {
            "name": "盘县救助管理站",
            "phone": "0858-3639805",
            "address": "盘县红果镇翠屏社区核桃凹"
        },
        {
            "name": "六枝特区救助管理站",
            "phone": "0858-5322827",
            "address": "六枝特区那平路区民政局"
        },
        {
            "name": "六枝特区救助管理站",
            "phone": "0858-5322190",
            "address": "六枝特区那平路区民政局"
        },
        {
            "name": "水城县救助管理站",
            "phone": "0858-2157073",
            "address": "水城县滥坝镇县民政局"
        },
        {
            "name": "遵义市救助管理站",
            "phone": "0852-8823063",
            "address": "遵义市红花岗区珍珠路62号"
        },
        {
            "name": "红花岗区救助管理站",
            "phone": "0852-8827794",
            "address": "红花岗区内沙路20号"
        },
        {
            "name": "赤水市救助管理站",
            "phone": "0852-2825272",
            "address": "赤水市城工大道"
        },
        {
            "name": "仁怀市救助管理站",
            "phone": "0852-2237798",
            "address": "仁怀市城南社区新一中旁"
        },
        {
            "name": "遵义县救助管理站",
            "phone": "0852-7222143",
            "address": "遵义县民政局办公楼内"
        },
        {
            "name": "桐梓县救助管理站",
            "phone": "0852-6652871",
            "address": "桐梓县河滨南路"
        },
        {
            "name": "务川县救助管理站",
            "phone": "0852-5625038",
            "address": "务川县都濡镇一中路"
        },
        {
            "name": "安顺市救助管理站",
            "phone": "0853-3291066",
            "address": "安顺市货场路3号"
        },
        {
            "name": "毕节地区救助管理站",
            "phone": "0857-2184227",
            "address": "毕节市珠市路3-5号"
        },
        {
            "name": "赫章县救助管理站",
            "phone": "0857-3225667",
            "address": "赫章县城关镇卸旗村"
        },
        {
            "name": "威宁县救助管理站",
            "phone": "0857-6225438",
            "address": "威宁县草海镇人民南路115号"
        },
        {
            "name": "铜仁地区救助管理站",
            "phone": "0856-5222429",
            "address": "铜仁市人民路98号"
        },
        {
            "name": "铜仁地区救助管理站",
            "phone": "13985868484",
            "address": "铜仁市人民路98号"
        },
        {
            "name": "玉屏侗族自治县救助管理站",
            "phone": "0856-3224479",
            "address": "玉屏县平溪镇文化路26号"
        },
        {
            "name": "玉屏侗族自治县救助管理站",
            "phone": "18985331253",
            "address": "玉屏县平溪镇文化路26号"
        },
        {
            "name": "黔东南自治州救助管理站",
            "phone": "0855-3837602",
            "address": "凯里市韶山北路28号"
        },
        {
            "name": "施秉县救助管理站",
            "phone": "0855-4221026",
            "address": "施秉县舞阳路民政局办公楼"
        },
        {
            "name": "三穗县救助管理站",
            "phone": "0855-4522073",
            "address": "三穗县八弓镇东门南路"
        },
        {
            "name": "镇远县救助管理站",
            "phone": "0855-5720186",
            "address": "镇远县舞阳镇民主社区县民政局"
        },
        {
            "name": "天柱县救助管理站",
            "phone": "0855-7522472",
            "address": "天柱县南门路123号"
        },
        {
            "name": "锦屏县救助管理站",
            "phone": "0855-7221835",
            "address": "锦屏县政府大院"
        },
        {
            "name": "黎平县救助管理站",
            "phone": "0855-6221524",
            "address": "黎平县德凤镇青鱼嘴1号"
        },
        {
            "name": "从江县救助管理站",
            "phone": "0855-6418801",
            "address": "从江县丙妹镇江东中路县民政局"
        },
        {
            "name": "雷山县救助管理站",
            "phone": "0855-3331328",
            "address": "雷山县丹江镇朝阳路民政局办公楼"
        },
        {
            "name": "麻江县救助管理站",
            "phone": "0855-3885204",
            "address": "麻江县杏山镇环城西路44号"
        },
        {
            "name": "黔南自治州救助管理站",
            "phone": "0854-8315360",
            "address": "都匀市雷钵加油站附近"
        },
        {
            "name": "都匀市救助管理站",
            "phone": "0854-8228620",
            "address": "都匀市步行街广惠大厦5楼"
        },
        {
            "name": "福泉市救助管理站",
            "phone": "0854-2221838",
            "address": "福泉市金山办事处双桥村金钟组"
        },
        {
            "name": "独山县救助管理站",
            "phone": "0854-3225549",
            "address": "独山县城关镇中华北路99号"
        },
        {
            "name": "罗甸县救助管理站",
            "phone": "0854-7620353",
            "address": "罗甸县龙坪镇斛兴路"
        },
        {
            "name": "惠水县救助管理站",
            "phone": "0854-6100000",
            "address": "惠水县和平镇新城村望城坡"
        },
        {
            "name": "黔西南自治州救助管理站",
            "phone": "0859-3915062",
            "address": "兴义市文化路33号"
        },
        {
            "name": "兴义市求助管理站",
            "phone": "0859-3814448",
            "address": "兴义市社会福利院内"
        },
        {
            "name": "安龙县救助管理站",
            "phone": "0859-5213779",
            "address": "安龙县新安镇西河社区西边龙井"
        }
    ],
    "四川省": [
        {
            "name": "成都市救助管理站",
            "phone": "028-96009",
            "address": "成都市成华区保和乡东桂村8组"
        },
        {
            "name": "锦江区救助管理站",
            "phone": "028-84444469",
            "address": "成都市锦江区水井街18号"
        },
        {
            "name": "青羊区救助管理站",
            "phone": "028-81703206",
            "address": "成都市青羊区东顺路102号"
        },
        {
            "name": "金牛区救助管理站",
            "phone": "028-87627569",
            "address": "成都市金牛区星科北街11号"
        },
        {
            "name": "武侯区救助管理站",
            "phone": "028-85078362",
            "address": "成都市高升桥东路16号"
        },
        {
            "name": "成华区救助管理站",
            "phone": "028-84366120",
            "address": "成都市成华区新鸿南路86号47幢"
        },
        {
            "name": "龙泉驿区救助管理站",
            "phone": "028-84874995",
            "address": "成都市龙泉驿区星光中路12号"
        },
        {
            "name": "青白江区救助管理站",
            "phone": "028-83696224",
            "address": "成都市青白江区怡湖北路30号"
        },
        {
            "name": "金堂县救助管理站",
            "phone": "028-84017115",
            "address": "成都市金堂县赵镇云绣社区"
        },
        {
            "name": "双流县救助管理站",
            "phone": "028-85811802",
            "address": "成都市双流县人民政府第二办公区2号楼18号"
        },
        {
            "name": "温江区救助管理站",
            "phone": "028-82677355",
            "address": "成都市温江区万春镇镇子场古镇东街58号"
        },
        {
            "name": "郫县救助管理站",
            "phone": "028-87875835",
            "address": "成都市郫县团结镇石堤村12组"
        },
        {
            "name": "新都区救助管理站",
            "phone": "028-83025146",
            "address": "成都市新都区新都镇新桥村1组"
        },
        {
            "name": "大邑县救助管理站",
            "phone": "028-88225102",
            "address": "成都市大邑县晋原镇北街289号"
        },
        {
            "name": "蒲江县救助管理站",
            "phone": "028-88552302",
            "address": "成都市蒲江县鹤山镇世纪广场东路5号"
        },
        {
            "name": "新津县救助管理站",
            "phone": "028-82589902",
            "address": "成都市新津县新平镇太平街7号附10号"
        },
        {
            "name": "都江堰市救助管理站",
            "phone": "028-87131357",
            "address": "成都市都江堰市莲花北路68号5栋3单元3楼3号"
        },
        {
            "name": "都江堰市救助管理站",
            "phone": "13882009052",
            "address": "成都市都江堰市莲花北路68号5栋3单元3楼3号"
        },
        {
            "name": "彭州市救助管理站",
            "phone": "028-83890680",
            "address": "成都市彭州市天彭镇白马社区5组"
        },
        {
            "name": "邛崃市救助管理站",
            "phone": "028-88702345",
            "address": "成都市邛崃市桑园镇高店村"
        },
        {
            "name": "崇州市救助管理站",
            "phone": "028-82278792",
            "address": "成都市崇州市唐安西路140号"
        },
        {
            "name": "高新区救助管理站",
            "phone": "028-82829767",
            "address": "成都高新区天府大道北段18号A座8楼"
        },
        {
            "name": "广元市救助管理站",
            "phone": "0839--3307733",
            "address": "广元市利州区兴安路445号"
        },
        {
            "name": "朝天区救助管理站",
            "phone": "0839-8623873",
            "address": "广元市朝天区朝天镇军师街119号"
        },
        {
            "name": "苍溪县救助管理站",
            "phone": "0839-5222059",
            "address": "广元市苍溪县陵江镇市场街77号"
        },
        {
            "name": "旺苍县救助管理站",
            "phone": "0839-4203916",
            "address": "广元市旺苍县东河镇环城北路"
        },
        {
            "name": "剑阁县救助管理站",
            "phone": "0839-6601116",
            "address": "广元市剑阁县（下寺镇）县民政局"
        },
        {
            "name": "青川县救助管理站",
            "phone": "0839-7210256",
            "address": "广元市青川县乔庄镇秦兴街320号"
        },
        {
            "name": "绵阳市救助管理站",
            "phone": "0816-6282313",
            "address": "绵阳市游仙区游仙路303号"
        },
        {
            "name": "江油市救助管理站",
            "phone": "0816-3660640",
            "address": "绵阳市江油三合镇双江村2组（发电厂老大门）"
        },
        {
            "name": "三台县救助管理站",
            "phone": "0816-5281421",
            "address": "绵阳市三台潼川镇新西外街13号"
        },
        {
            "name": "北川县救助管理站",
            "phone": "0816-4821963",
            "address": "绵阳市北川县永昌镇永昌大道"
        },
        {
            "name": "德阳市救助管理站",
            "phone": "0838-2561393",
            "address": "德阳市旌阳区旌孟路198号"
        },
        {
            "name": "中江县救助管理站",
            "phone": "0838-7200380",
            "address": "德阳市中江县凯江镇桥亭街184号"
        },
        {
            "name": "罗江县社会救助福利中心",
            "phone": "0838-3207399",
            "address": "德阳市罗江县万安镇柏云村4组"
        },
        {
            "name": "广汉市救助管理站",
            "phone": "0838-5100453",
            "address": "德阳市广汉市东西大街西二段236号"
        },
        {
            "name": "什邡市救助管理站",
            "phone": "0838-8283452",
            "address": "德阳市什邡市元石镇元通街169号"
        },
        {
            "name": "绵竹市救助管理站",
            "phone": "0838-6586576",
            "address": "德阳市绵竹市西南镇檀兴村8组"
        },
        {
            "name": "南充市救助管理站",
            "phone": "0817-3540238",
            "address": "南充市高坪区小龙镇站前大道与江东大道交汇处"
        },
        {
            "name": "南充市高坪区救助管理站",
            "phone": "0817-3341550",
            "address": "南充市高坪区永荣街42号"
        },
        {
            "name": "南充市嘉陵区救助管理站",
            "phone": "0817-3882715",
            "address": "南充市嘉陵区耀目路125号"
        },
        {
            "name": "南部县救助管理站",
            "phone": "0817-5522352",
            "address": "南充市南部县南隆镇晓霞路155号"
        },
        {
            "name": "营山县救助管理站",
            "phone": "0817-8318559",
            "address": "南充市营山县兴隆路"
        },
        {
            "name": "营山县救助管理站",
            "phone": "0817-8318569",
            "address": "南充市营山县兴隆路"
        },
        {
            "name": "蓬安县救助管理站",
            "phone": "0817-8680681",
            "address": "南充市蓬安县东风路54号"
        },
        {
            "name": "仪陇县救助管理站",
            "phone": "0817-7222354",
            "address": "南充市仪陇县新政镇宏德大道一段15号"
        },
        {
            "name": "西充县救助管理站",
            "phone": "0817-4227155",
            "address": "南充市西充县晋城镇内正街46号"
        },
        {
            "name": "阆中市救助管理站",
            "phone": "0817-6251212",
            "address": "南充市阆中市书院街18号"
        },
        {
            "name": "广安市救助管理站",
            "phone": "0826-2350596",
            "address": "广安市民和街81号"
        },
        {
            "name": "广安市广安区救助管理站",
            "phone": "0826-2222417",
            "address": "广安市广安区柑子园街112号"
        },
        {
            "name": "岳池县社会救助福利中心",
            "phone": "0826-5250659",
            "address": "广安市岳池县九龙镇北外街84号"
        },
        {
            "name": "武胜县救助管理站",
            "phone": "0826-6228052",
            "address": "广安市武胜县建设南路47号"
        },
        {
            "name": "邻水县救助管理站",
            "phone": "0826-2350358",
            "address": "广安市邻水县城南大佛寺路南段487号"
        },
        {
            "name": "华蓥市救助管理站",
            "phone": "0826-4835477",
            "address": "广安市华蓥市红星三路108号"
        },
        {
            "name": "遂宁市救助管理站",
            "phone": "0825-2212151",
            "address": "遂宁市船山区油坊街148号"
        },
        {
            "name": "安居区社会福利服务中心",
            "phone": "0825-8533086",
            "address": "遂宁市安居区玉丰镇金龟村5社"
        },
        {
            "name": "蓬溪县救助管理站",
            "phone": "0825-5395292",
            "address": "遂宁市蓬溪县政通街88号"
        },
        {
            "name": "射洪县救助管理站",
            "phone": "0825-6703148",
            "address": "遂宁市射洪县大于镇星光村2组"
        },
        {
            "name": "大英县救助管理站",
            "phone": "0825-7820719",
            "address": "遂宁市大英县蓬莱镇七桥村蒋家湾"
        },
        {
            "name": "内江市救助管理站",
            "phone": "0832-2055112",
            "address": "内江市市中区文庙村七幢"
        },
        {
            "name": "资中县救助管理站",
            "phone": "0832-5521082",
            "address": "内江市资中县重龙镇永心"
        },
        {
            "name": "隆昌县救助管理站",
            "phone": "0832-3944253",
            "address": "内江市隆昌县兴隆路240号"
        },
        {
            "name": "威远县救助管理站",
            "phone": "0832-8189823",
            "address": "内江市威远县严陵镇公园路186号"
        },
        {
            "name": "乐山市救助管理站",
            "phone": "0833_2032151",
            "address": "乐山市市中区肖坝办事处石龙社区"
        },
        {
            "name": "峨眉山市救助管理站",
            "phone": "0833-5360025",
            "address": "乐山市峨眉山市双福镇河西街122号"
        },
        {
            "name": "自贡市救助管理站",
            "phone": "0813-5105858",
            "address": "自贡市大安区大冲头225号"
        },
        {
            "name": "荣县救助管理站",
            "phone": "0813-6290189",
            "address": "自贡市荣县旭阳镇梓桐桥村十组"
        },
        {
            "name": "富顺县救助管理站",
            "phone": "0813-7213058",
            "address": "自贡市富顺县富世镇富州大道东段145号"
        },
        {
            "name": "泸州市救助管理站",
            "phone": "0830-2509287",
            "address": "泸州市龙马潭区58公里关口社区齐家路口"
        },
        {
            "name": "龙马潭区社会福利救助中心",
            "phone": "15983019978",
            "address": "泸州市龙马区石洞镇花博园村"
        },
        {
            "name": "泸县救助站管理站",
            "phone": "0830-8192174",
            "address": "泸州市泸县福集镇花园路91号"
        },
        {
            "name": "合江县城乡社会救助管理中心",
            "phone": "13079194885",
            "address": "泸州市合江县党政大楼"
        },
        {
            "name": "叙永县救助管理站",
            "phone": "15984021385",
            "address": "泸州市叙永镇菱角塘社区大楼"
        },
        {
            "name": "宜宾市救助管理站",
            "phone": "0831-2331654",
            "address": "宜宾市翠屏区南岸柑子园街21号"
        },
        {
            "name": "宜宾县救助管理站",
            "phone": "0831-6205897",
            "address": "宜宾市宜宾县柏溪镇建设街24号"
        },
        {
            "name": "南溪县救助管理站",
            "phone": "0831-3322323",
            "address": "宜宾市南溪县南溪镇紫云街101号"
        },
        {
            "name": "攀枝花市救助管理站",
            "phone": "0812-3332872",
            "address": "攀枝花市东区金沙江大道中段4号"
        },
        {
            "name": "仁和区社会救助福利中心",
            "phone": "0812-2906651",
            "address": "攀枝花市仁和区仁和镇攀枝花大道南段1379-1号"
        },
        {
            "name": "米易县救助管理站",
            "phone": "0812-8175315",
            "address": "攀枝花市米易县攀莲镇大坪北路27号"
        },
        {
            "name": "盐边县救助管理站",
            "phone": "0812-8657912",
            "address": "攀枝花市盐边县西城街39号"
        },
        {
            "name": "巴中市救助管理站",
            "phone": "0827-5252239",
            "address": "巴中市巴州区江北望王路西段297号"
        },
        {
            "name": "通江县救助管理站",
            "phone": "0827-7213459",
            "address": "巴中市通江县诺江镇诺江西路322号"
        },
        {
            "name": "南江县救助管理站",
            "phone": "0827-8286301",
            "address": "巴中市南江县南江镇光雾山大道中段351号"
        },
        {
            "name": "平昌县救助管理站",
            "phone": "0827-6227522",
            "address": "巴中市平昌县江口镇西城区信义大道"
        },
        {
            "name": "达州市救助管理站",
            "phone": "0818-2398516",
            "address": "达州市通川区肖公庙路11号"
        },
        {
            "name": "通川区救助管理站",
            "phone": "0818-3881053",
            "address": "达州市通川区蒲家镇汉渝街2号"
        },
        {
            "name": "达县救助管理站",
            "phone": "0818-5123896",
            "address": "达州市达县南外镇蜀东街48号"
        },
        {
            "name": "万源市救助管理站",
            "phone": "0818-8627085",
            "address": "达州市万源市长青路177号"
        },
        {
            "name": "宣汉县救助管理站",
            "phone": "0818-5223743",
            "address": "达州市宣汉县东乡镇土地坡16号"
        },
        {
            "name": "开江县救助管理站",
            "phone": "0818-8234002",
            "address": "达州市开江县新宁镇外西街97号"
        },
        {
            "name": "大竹县救助管理站",
            "phone": "0818-6221049",
            "address": "达州市大竹县竹阳镇建设路288号"
        },
        {
            "name": "渠县救助管理站",
            "phone": "0818-7220521",
            "address": "达州市渠县渠江镇金鸡巷205号"
        },
        {
            "name": "资阳市救助管理站",
            "phone": "028-26242226",
            "address": "资阳市雁江区南河街6号"
        },
        {
            "name": "资阳市雁江区救助管理站",
            "phone": "028-26217329",
            "address": "资阳市雁江区上西街164号"
        },
        {
            "name": "简阳市救助管理站",
            "phone": "028-27016018",
            "address": "资阳市简阳市简城镇建工巷附1号"
        },
        {
            "name": "安岳县救助管理站",
            "phone": "028-24529974",
            "address": "资阳市安岳县岳阳镇学沟弯路166号"
        },
        {
            "name": "乐至县救助管理站",
            "phone": "028-23322253",
            "address": "资阳市乐至县天池镇乐安路289号"
        },
        {
            "name": "眉山市救助管理站",
            "phone": "028-38236699",
            "address": "眉山市东坡区桃园东街3号"
        },
        {
            "name": "仁寿县救助管理站",
            "phone": "028-36292611",
            "address": "眉山市仁寿县文林镇光明路二段419号"
        },
        {
            "name": "雅安市救助管理站",
            "phone": "0835-2821334",
            "address": "雅安市雨城区青江路90号"
        },
        {
            "name": "阿坝州救助管理站",
            "phone": "0837-2828264",
            "address": "阿坝州马尔康镇达萨街"
        },
        {
            "name": "黑水县救助管理站",
            "phone": "0837-6722274",
            "address": "阿坝州黑水县芦花镇西街60号"
        },
        {
            "name": "九寨沟县救助管理站",
            "phone": "0837-7732040",
            "address": "阿坝州九寨沟县新区九寨花园"
        },
        {
            "name": "松潘县救助管理站",
            "phone": "0837-7232643",
            "address": "阿坝州松潘县进安镇鼓东街18号"
        },
        {
            "name": "茂县救助管理站",
            "phone": "0837-7423976",
            "address": "阿坝州茂县凤仪镇羌兴大道246号"
        },
        {
            "name": "汶川县救助管理站",
            "phone": "0837-6226561",
            "address": "阿坝州汶川县威州镇较场街下段63号"
        },
        {
            "name": "理县救助管理站",
            "phone": "0837-6822198",
            "address": "阿坝州理县杂谷脑镇新环路89号"
        },
        {
            "name": "小金县救助管理站",
            "phone": "0837-2782401",
            "address": "阿坝州小金县美兴镇政府街135号"
        },
        {
            "name": "壤塘县救助管理站",
            "phone": "0837-2662956",
            "address": "阿坝州壤塘县壤柯镇罗午悟塘中街90号"
        },
        {
            "name": "马尔康县救助管理站",
            "phone": "0837-2823375",
            "address": "阿坝州马尔康镇达萨街149号"
        },
        {
            "name": "金川县救助管理站",
            "phone": "0837-2522198",
            "address": "阿坝州金川县金川镇新街19号"
        },
        {
            "name": "阿坝县救助管理站",
            "phone": "0837-2482383",
            "address": "阿坝州阿坝县阿坝镇达杰街23号"
        },
        {
            "name": "红原县救助站",
            "phone": "0837-2298257",
            "address": "阿坝州红原县邛溪镇霞穹东街9号"
        },
        {
            "name": "若尔盖县救助店",
            "phone": "0837-2298257",
            "address": "阿坝州若尔盖县达扎寺镇建设北街"
        },
        {
            "name": "甘孜州救助管理站",
            "phone": "0836-2838342",
            "address": "甘孜州康定县炉城镇新市后街51号"
        },
        {
            "name": "凉山州救助管理站",
            "phone": "0834-2232548",
            "address": "凉山州西昌市姜坡路５９号"
        },
        {
            "name": "西昌市救助管理站",
            "phone": "0834-2502929",
            "address": "凉山州西昌市小庙乡李家村"
        },
        {
            "name": "会理县救助管理站",
            "phone": "0834-5697050",
            "address": "凉山州会理县胜利巷１２２号"
        },
        {
            "name": "冕宁县救助管理站",
            "phone": "0834-6723152",
            "address": "凉山州冕宁县长征路"
        }
    ],
    "黑龙江省": [
        {
            "name": "哈尔滨市救助站",
            "phone": "0451-88973314",
            "address": "哈市道外北12道街118号"
        },
        {
            "name": "呼兰救助站",
            "phone": "0451-57324404",
            "address": "哈市呼兰区北二道街53号"
        },
        {
            "name": "阿城救助站",
            "phone": "0451-53734570",
            "address": "哈市阿城区朝阳小区16号"
        },
        {
            "name": "双城救助站",
            "phone": "0451-53181250",
            "address": "哈市双城市迎宾路248号"
        },
        {
            "name": "尚志救助站",
            "phone": "0451-53351884",
            "address": "哈市尚志镇北五道街69号"
        },
        {
            "name": "五常救助站",
            "phone": "0451-85839703",
            "address": "哈市五常镇亚臣路500号"
        },
        {
            "name": "依兰救助站",
            "phone": "0451-57222238",
            "address": "哈市依兰镇新生巷9号"
        },
        {
            "name": "方正救助站",
            "phone": "0451-57116253",
            "address": "哈市方正镇莲花街179号"
        },
        {
            "name": "宾县救助站",
            "phone": "0451-53973370",
            "address": "哈市宾州镇解放路12号"
        },
        {
            "name": "巴彦救助站",
            "phone": "0451-57538135",
            "address": "哈市兴隆镇铁西街101号"
        },
        {
            "name": "木兰救助站",
            "phone": "0451-57096657",
            "address": "哈市木兰镇仿古街民政局"
        },
        {
            "name": "通河救助站",
            "phone": "0451-57422371",
            "address": "哈市通河镇向阳街0452"
        },
        {
            "name": "延寿救助站",
            "phone": "0451-53021181",
            "address": "哈市延寿镇北吉盛路96号"
        },
        {
            "name": "齐齐哈尔市救助管理站",
            "phone": "0452-2511063",
            "address": "齐齐哈尔市铁锋区先锋街9号"
        },
        {
            "name": "讷河市救助管理站",
            "phone": "0452-3382815",
            "address": "齐市讷河镇育才街南段"
        },
        {
            "name": "龙江县救助管理站",
            "phone": "0452-5825115",
            "address": "齐市龙江县三马路三道街"
        },
        {
            "name": "依安县救助管理站",
            "phone": "0452-7015917",
            "address": "齐市依安县粮丰路114号"
        },
        {
            "name": "泰来县救助管理站",
            "phone": "0452-8225669",
            "address": "齐市泰来县泰来镇中央街252号"
        },
        {
            "name": "甘南县救助管理站",
            "phone": "0452-5622740",
            "address": "齐市甘南县甘南镇明海街428号"
        },
        {
            "name": "富裕县救助管理站",
            "phone": "0452-3128566",
            "address": "齐市富裕县富裕镇中心路北500米"
        },
        {
            "name": "克山县救助管理站",
            "phone": "0452-4550986",
            "address": "齐市克山县新区康园路4号"
        },
        {
            "name": "拜泉县救助管理站",
            "phone": "0452-7322546",
            "address": "齐市拜泉县育新街4委20组"
        },
        {
            "name": "黑河市救助管理站",
            "phone": "0456-8223395",
            "address": "黑河市铁路街28号"
        },
        {
            "name": "北安市救助管理站",
            "phone": "0456-6662239",
            "address": "北安市建民路118号"
        },
        {
            "name": "五大连池市救助站",
            "phone": "0456-6322558",
            "address": "五大连池市和平大街"
        },
        {
            "name": "嫩江县救助管理站",
            "phone": "0456-7501556",
            "address": "嫩江县莫尔根大街民政楼"
        },
        {
            "name": "逊克县救助管理站",
            "phone": "0456-4461314",
            "address": "逊克县工商局家属楼对过"
        },
        {
            "name": "孙吴县救助管理站",
            "phone": "0456-8435863",
            "address": "东三路西侧"
        },
        {
            "name": "大庆市救助管理站",
            "phone": "0459-4683110",
            "address": "大庆市萨尔图区东风新村经二街11号"
        },
        {
            "name": "大庆市儿童救助保护中心",
            "phone": "0459-4687630",
            "address": "大庆市萨尔图区中林街104巷1号"
        },
        {
            "name": "肇州县救助管理站",
            "phone": "0459-8521232",
            "address": "肇州县肇州镇兴旺社区"
        },
        {
            "name": "肇源县救助管理站",
            "phone": "0459-8223034",
            "address": "肇源县澳门大街东段"
        },
        {
            "name": "林甸县救助管理站",
            "phone": "0459-3314142",
            "address": "林甸县花园街东侧民政局家属楼"
        },
        {
            "name": "杜蒙县救助管理站",
            "phone": "0459-3422104",
            "address": "杜尔伯特蒙古自治县四道街民政局家属楼"
        },
        {
            "name": "伊春市救助管理站",
            "phone": "0458-3333720",
            "address": "伊春市伊春区红升办向林委"
        },
        {
            "name": "南岔区救助站",
            "phone": "0458-3477231",
            "address": "伊春市南岔区建国街61号"
        },
        {
            "name": "铁力市救助管理站",
            "phone": "0458-2282404",
            "address": "铁力市铁力镇建设西大街82号"
        },
        {
            "name": "嘉荫县救助管理站",
            "phone": "0458-2689983",
            "address": "嘉荫县朝阳镇政府街"
        },
        {
            "name": "鹤岗市救助管理站",
            "phone": "0468-3122171",
            "address": "鹤岗市东山区五道岗（鹤伊公路老道五公里处市福利院院内）"
        },
        {
            "name": "鹤岗市救助管理站",
            "phone": "0468-8936172",
            "address": "鹤岗市东山区五道岗（鹤伊公路老道五公里处市福利院院内）"
        },
        {
            "name": "佳木斯市救助管理站",
            "phone": "0454-6122318",
            "address": "佳木斯市长安路646号"
        },
        {
            "name": "佳木斯市救助管理站",
            "phone": "0454-6122310",
            "address": "佳木斯市长安路646号"
        },
        {
            "name": "同江市救助管理站",
            "phone": "0454-2922528",
            "address": "同江市通江街273号"
        },
        {
            "name": "富锦市救助管理站",
            "phone": "0454-8079674",
            "address": "富锦市南岗街33委"
        },
        {
            "name": "桦南县救助管理站",
            "phone": "0454-6229890",
            "address": "桦南县桦森路38号"
        },
        {
            "name": "桦川县救助管理站",
            "phone": "0454-3822218",
            "address": "桦川县光复路102号"
        },
        {
            "name": "汤原县救助管理站",
            "phone": "0454-7651338",
            "address": "汤原县哈萝路"
        },
        {
            "name": "抚远县救助管理站",
            "phone": "0454-2134754",
            "address": "抚远县正阳路236号"
        },
        {
            "name": "双鸭山市救助站",
            "phone": "0469-4288014",
            "address": "双鸭山市尖山区文化路71号"
        },
        {
            "name": "集贤县救助站",
            "phone": "0469-4662722",
            "address": "集贤县繁荣街257号"
        },
        {
            "name": "宝清县救助站",
            "phone": "0469-5416144",
            "address": "宝清县东城路55号"
        },
        {
            "name": "七台河市救助站",
            "phone": "0464-8611741",
            "address": "七台河市六吕道口"
        },
        {
            "name": "鸡西市救助管理站",
            "phone": "0467-2656876",
            "address": "鸡西市鸡冠区兴国西路188号"
        },
        {
            "name": "虎林市救助管理站",
            "phone": "0467-5822673",
            "address": "虎林市虎林镇安乐村"
        },
        {
            "name": "虎林市救助管理站",
            "phone": "18945865666",
            "address": "虎林市虎林镇安乐村"
        },
        {
            "name": "密山市救助管理站",
            "phone": "0467-5206002",
            "address": "密山市密山镇三合村"
        },
        {
            "name": "密山市救助管理站",
            "phone": "13945826076",
            "address": "密山市密山镇三合村"
        },
        {
            "name": "鸡东县救助管理站",
            "phone": "0467-5582802",
            "address": "鸡东县鸡东镇昌平路14号"
        },
        {
            "name": "鸡东县救助管理站",
            "phone": "0467-8609816",
            "address": "鸡东县鸡东镇昌平路14号"
        },
        {
            "name": "牡丹江市救助管理站",
            "phone": "0453-6534700",
            "address": "牡丹江市爱民区中华路25号"
        },
        {
            "name": "穆棱市救助管理站",
            "phone": "0453-8151972",
            "address": "穆棱市长征路185号"
        },
        {
            "name": "绥芬河市救助管理站",
            "phone": "0453-3987792",
            "address": "绥芬河市黄河路2号"
        },
        {
            "name": "海林市救助管理站",
            "phone": "0453-7228598",
            "address": "海林市斗银路118号"
        },
        {
            "name": "宁安市救助管理站",
            "phone": "0453-7625244",
            "address": "宁安市通江路268号"
        },
        {
            "name": "东宁县救助管理站",
            "phone": "0453-3622334",
            "address": "东宁县民政局"
        },
        {
            "name": "林口县救助管理站",
            "phone": "0453-8976952",
            "address": "林口县林口镇邮电路民政大楼"
        },
        {
            "name": "望奎县救助管理站",
            "phone": "0455-6462260",
            "address": "望奎县望奎镇文化街108号"
        },
        {
            "name": "大兴安岭地区救助管理站",
            "phone": "0457-2185263",
            "address": "加格达奇区新颜街111号"
        }
    ],
    "河南省": [
        {
            "name": "郑州市救助管理站",
            "phone": "0371-68953510",
            "address": "郑州市长江西路98号"
        },
        {
            "name": "巩义市救助管理站",
            "phone": "0371-64353961",
            "address": "巩义市人民西路172号"
        },
        {
            "name": "三门峡市救助管理站",
            "phone": "0398-2182069",
            "address": "三门峡市宋会路13号"
        },
        {
            "name": "灵宝市救助管理站",
            "phone": "0398-8780620",
            "address": "灵宝市涧东新区车站东路三街坊283号"
        },
        {
            "name": "洛阳市救助管理站",
            "phone": "0379-62267164",
            "address": "洛阳市机场路与310国道东600米"
        },
        {
            "name": "焦作市救助管理站",
            "phone": "0391-3696900",
            "address": "焦作市焦东南路79号"
        },
        {
            "name": "新乡市救助管理站",
            "phone": "0373-6386258",
            "address": "新乡市人民路636号"
        },
        {
            "name": "长垣县救助管理站",
            "phone": "0373-8858965",
            "address": "长垣县卫华大道东90号"
        },
        {
            "name": "鹤壁市救助管理站",
            "phone": "0392-3300956",
            "address": "鹤壁市淇滨区太行路39号"
        },
        {
            "name": "安阳市救助管理站",
            "phone": "0372-2299167",
            "address": "安阳市益民路南段"
        },
        {
            "name": "濮阳市救助管理站",
            "phone": "0393-8681995",
            "address": "濮阳市开洲路北段路西"
        },
        {
            "name": "南乐县救助管理站",
            "phone": "0393-5316229",
            "address": "南乐县光明路南段14号"
        },
        {
            "name": "台前县救助管理站",
            "phone": "0393-2200826",
            "address": "台前县人民路西段县民政局"
        },
        {
            "name": "濮阳县救助管理站",
            "phone": "0393-3228999",
            "address": "濮阳县南环路中段路南"
        },
        {
            "name": "开封市救助管理站",
            "phone": "0378-3660181",
            "address": "开封市北郊乡孙里堂村"
        },
        {
            "name": "兰考县救助管理站",
            "phone": "0378-3309901",
            "address": "兰考县中原路北段"
        },
        {
            "name": "商丘市救助管理站",
            "phone": "0370-2835722",
            "address": "商丘市解放路96号"
        },
        {
            "name": "许昌市救助管理站",
            "phone": "0374-3156869",
            "address": "许昌市解放路127号"
        },
        {
            "name": "漯河市救助管理站",
            "phone": "0395-3136352",
            "address": "漯河市黄河路东段296号"
        },
        {
            "name": "郾城区救助管理站",
            "phone": "0395-6932159",
            "address": "郾城区孟庙镇中原路中段"
        },
        {
            "name": "平顶山市救助管理站",
            "phone": "0375-6150106",
            "address": "平顶山市南环路18号院"
        },
        {
            "name": "汝州市救助管理站",
            "phone": "0375-6886761",
            "address": "汝州市南门里街67号"
        },
        {
            "name": "南阳市救助管理站",
            "phone": "0377-63551034",
            "address": "南阳市中州西路27号"
        },
        {
            "name": "邓州市救助管理站",
            "phone": "0377-62212716",
            "address": "邓州市新华东路3号"
        },
        {
            "name": "信阳市救助管理站",
            "phone": "0376-6552041",
            "address": "信阳市青龙街田家村"
        },
        {
            "name": "周口市救助管理站",
            "phone": "0394-8398566",
            "address": "周口市黄河路中段路北"
        },
        {
            "name": "驻马店市救助管理站",
            "phone": "0396-2910112",
            "address": "驻马店市火车站广场北100米"
        },
        {
            "name": "西平县救助管理站",
            "phone": "0396-6269976",
            "address": "西平县交通路中段"
        },
        {
            "name": "济源市救助管理站",
            "phone": "0391-6667908",
            "address": "济源市黄河中路88号"
        },
        {
            "name": "济源市救助管理站",
            "phone": "0391-6086355",
            "address": "济源市黄河中路88号"
        }
    ],
    "辽宁省": [
        {
            "name": "沈阳市救助管理站",
            "phone": "024-24812785",
            "address": "沈阳市沈河区热闹路130号"
        },
        {
            "name": "苏家屯区救助管理站",
            "phone": "024-89196611",
            "address": "沈阳市苏家屯区桥松路48号"
        },
        {
            "name": "于洪区救助管理站",
            "phone": "024-89890534",
            "address": "沈阳市于洪区大潘镇马背村"
        },
        {
            "name": "新民市救助管理站",
            "phone": "024-87852180",
            "address": "沈阳市新民市工人街75号"
        },
        {
            "name": "辽中县救助管理站",
            "phone": "024-87881523",
            "address": "沈阳市辽中县辽中镇西环北街8号"
        },
        {
            "name": "康平县救助管理站",
            "phone": "024-87345530",
            "address": "沈阳市康平县康平镇向阳街"
        },
        {
            "name": "法库县救助管理站",
            "phone": "024-87101906",
            "address": "沈阳市法库县正阳街"
        },
        {
            "name": "朝阳市救助管理站",
            "phone": "0421-3392088",
            "address": "朝阳市双塔区柳城路4段17号"
        },
        {
            "name": "朝阳县救助管理站",
            "phone": "0421-2839655",
            "address": "朝阳大街2段73号"
        },
        {
            "name": "北票市救助管理站",
            "phone": "0421-5878722",
            "address": "北票市振兴街7段45号"
        },
        {
            "name": "凌源市救助管理站",
            "phone": "0421-6866198",
            "address": "凌源市城北街12号"
        },
        {
            "name": "建平县救助管理站",
            "phone": "0421-7813983",
            "address": "建平县铁南街道铁西社区康宁街"
        },
        {
            "name": "喀左县救助管理站",
            "phone": "0421-4800065",
            "address": "喀左县大城子镇红石砬村2-76号"
        },
        {
            "name": "阜新市救助管理站",
            "phone": "0418-2925786",
            "address": "阜新市细河区民族街2号"
        },
        {
            "name": "新邱区救助管理站",
            "phone": "0418-2695104",
            "address": "新邱区粮丰路2-3号"
        },
        {
            "name": "清河门区救助管理站",
            "phone": "0418-2787336",
            "address": "清河门区敬老院南侧"
        },
        {
            "name": "彰武县救助管理站",
            "phone": "0418-6904801",
            "address": "彰武县彰武镇陵园街1号"
        },
        {
            "name": "阜蒙县救助管理站",
            "phone": "0418-8800290",
            "address": "阜蒙县文化路东段12号"
        },
        {
            "name": "铁岭市救助管理站",
            "phone": "0410-4122733",
            "address": "铁岭市银州区汇工街55号"
        },
        {
            "name": "清河区救助管理站",
            "phone": "0410-4178163（白）",
            "address": "清河区张相镇石家堡子村30号"
        },
        {
            "name": "清河区救助管理站",
            "phone": "0410-2139163（夜）",
            "address": "清河区张相镇石家堡子村30号"
        },
        {
            "name": "调兵山市救助管理站",
            "phone": "0410-6988921",
            "address": "调兵山市振兴小区3号"
        },
        {
            "name": "开原市救助管理站",
            "phone": "0410-3821110",
            "address": "开原市开原大街338号"
        },
        {
            "name": "西丰县救助管理站",
            "phone": "0410-7853580",
            "address": "西丰县西丰镇红旗路79-1号"
        },
        {
            "name": "昌图县救助管理站",
            "phone": "0410-5822748",
            "address": "昌图县政府路13号"
        },
        {
            "name": "抚顺市救助管理站",
            "phone": "0413-7722190",
            "address": "抚顺市东洲区新泰河南街7-1号"
        },
        {
            "name": "新宾县救助管理站",
            "phone": "0413-5045887",
            "address": "抚顺市新宾县黄旗村"
        },
        {
            "name": "清原县救助管理站",
            "phone": "0413-3038437",
            "address": "抚顺市清原县清原镇天桥街6号"
        },
        {
            "name": "本溪市救助管理站",
            "phone": "0414-3118180",
            "address": "本溪市明山区明西街明西路52-1号"
        },
        {
            "name": "本溪满族自治县救助管理站",
            "phone": "0414-6826637",
            "address": "本溪满族自治县小市镇西山路9号"
        },
        {
            "name": "桓仁满族自治县救助管理站",
            "phone": "0414-8822281",
            "address": "桓仁满族自治县桓仁镇通天村曹家沟"
        },
        {
            "name": "辽阳市救助管理站",
            "phone": "0419-3361234",
            "address": "辽阳市文圣区新华路384-1号"
        },
        {
            "name": "太子河区救助管理站",
            "phone": "0419-3148793",
            "address": "辽阳市太子河区东京陵乡太子岛村"
        },
        {
            "name": "灯塔市救助管理站",
            "phone": "0419-8281698",
            "address": "灯塔市万宝桥街道二道沟村"
        },
        {
            "name": "辽阳县救助管理站",
            "phone": "0419-7579940",
            "address": "辽阳县首山镇向阳寺村"
        },
        {
            "name": "鞍山市救助管理站",
            "phone": "0412-8812225",
            "address": "鞍山市铁西区小西街64甲"
        },
        {
            "name": "海城市救助管理站",
            "phone": "0412-3248386",
            "address": "海城市八里镇秀甲村"
        },
        {
            "name": "台安县救助管理站",
            "phone": "0412-4866644",
            "address": "台安县台安镇沙岗街"
        },
        {
            "name": "岫岩满族自治县救助管理站",
            "phone": "0412-7813559",
            "address": "岫岩县养老院院内"
        },
        {
            "name": "丹东市救助管理站",
            "phone": "0415-2253415",
            "address": "丹东市花园路81-33"
        },
        {
            "name": "凤城市救助管理站",
            "phone": "0415-8153395",
            "address": "凤城市凤山区凤山村5组；"
        },
        {
            "name": "东港市救助管理站",
            "phone": "0415-7104131",
            "address": "东港市新城区柞木居委会3组。"
        },
        {
            "name": "宽甸县救助管理站",
            "phone": "0415-5135669",
            "address": "宽甸镇西营一路"
        },
        {
            "name": "大连市救助管理站",
            "phone": "0411-95105199",
            "address": "大连市西岗区建设街36号"
        },
        {
            "name": "旅顺口区救助管理站",
            "phone": "0411-62680870",
            "address": "大连旅顺口区忠诚街2号"
        },
        {
            "name": "旅顺口区救助管理站",
            "phone": "0411-62680882",
            "address": "大连旅顺口区忠诚街2号"
        },
        {
            "name": "金州区救助管理站",
            "phone": "0411-87801420",
            "address": "大连市金州区友谊街道兴民村164号"
        },
        {
            "name": "开发区社会救助管理站",
            "phone": "0411-87510883",
            "address": "大连市开发区岗林里5号"
        },
        {
            "name": "瓦房店市救助管理站",
            "phone": "0411-85671100",
            "address": "大连瓦房店市东长春路1段269号"
        },
        {
            "name": "普兰店市救助管理站",
            "phone": "0411-83113718",
            "address": "大连普兰店市中心路2段"
        },
        {
            "name": "庄河市救助站",
            "phone": "0411-89849595",
            "address": "庄河市延安路398号"
        },
        {
            "name": "营口市救助管理站",
            "phone": "0417—2929426",
            "address": "营口市西市区智泉街75号"
        },
        {
            "name": "大石桥市救助管理站",
            "phone": "0417—5653778",
            "address": "大石桥市青花管理区哈大北路9号"
        },
        {
            "name": "盖州市救助管理站",
            "phone": "0417—7602598",
            "address": "盖州市红旗大街中段122号"
        },
        {
            "name": "盘锦市救助管理站",
            "phone": "0427-2885050",
            "address": "盘锦市兴隆台区双兴中路30-1"
        },
        {
            "name": "大洼县救助管理站",
            "phone": "0427-6961575",
            "address": "盘锦市大洼县大洼镇化工街"
        },
        {
            "name": "盘山县救助管理站",
            "phone": "0427-6605012",
            "address": "盘锦市双台子区东风小区"
        },
        {
            "name": "锦州市救助管理站",
            "phone": "0416-4567091",
            "address": "锦州市古塔区锦朝街9-1号"
        },
        {
            "name": "凌海市救助管理站",
            "phone": "0416-3350352",
            "address": "凌海市国庆路大街"
        },
        {
            "name": "北镇市救助管理站",
            "phone": "0416-2796677",
            "address": "北镇市沟帮子镇沟广北大街375"
        },
        {
            "name": "黑山县救助管理站",
            "phone": "0416-5523338",
            "address": "黑山县黑山镇胜利胡同4组"
        },
        {
            "name": "义县救助管理站",
            "phone": "0416-7755500",
            "address": "义县南关路44户胡同"
        },
        {
            "name": "葫芦岛市救助管理站",
            "phone": "0429-2960177",
            "address": "葫芦岛市连山区沙河营乡乌朝屯路南"
        },
        {
            "name": "葫芦岛市龙港区救助管理站",
            "phone": "0429-2094784",
            "address": "葫芦岛市龙港区锦葫路新基地"
        },
        {
            "name": "葫芦岛市南票区救助管理站",
            "phone": "0429-4920265",
            "address": "葫芦岛市南票区黄土坎乡高屯"
        },
        {
            "name": "葫芦岛市杨家杖子经济开发区救助管理站",
            "phone": "0429-4423172 转802、803",
            "address": "葫芦岛市杨家杖子经济开发区寺前路99号"
        },
        {
            "name": "葫芦岛市兴城市救助管理站",
            "phone": "0429-3511268",
            "address": "葫芦岛兴城市站前广场河东路"
        },
        {
            "name": "葫芦岛市绥中县救助管理站",
            "phone": "0429-6222666",
            "address": "葫芦岛市绥中县站南街三区38号"
        },
        {
            "name": "葫芦岛市建昌县救助管理站",
            "phone": "0429-7125049",
            "address": "葫芦岛市建昌县南环路18号"
        }
    ],
    "海南省": [
        {
            "name": "海南省救助管理站",
            "phone": "0898-68662378",
            "address": "海口市海商路5号"
        },
        {
            "name": "海口市救助管理站",
            "phone": "0898-66270512",
            "address": "海口市海甸岛福利路8号"
        },
        {
            "name": "三亚市救助管理站",
            "phone": "0898-88384179",
            "address": "三亚市田独镇荔枝沟"
        },
        {
            "name": "琼海市救助管理站",
            "phone": "0898-62937892",
            "address": "琼海市嘉积镇金海路西五街"
        },
        {
            "name": "儋州市未成年人救助保护中心",
            "phone": "0898-23312860",
            "address": "儋州市那大镇"
        },
        {
            "name": "定安县救助管理站",
            "phone": "0898-63822293",
            "address": "定安县定城镇岳崧路"
        },
        {
            "name": "陵水黎族自治县城镇流浪乞讨人员救助管理站",
            "phone": "0898-83323034",
            "address": "陵水黎族自治县椰林镇建设路民政局大楼"
        }
    ],
    "西藏自治区": [
        {
            "name": "拉萨市救助管理站",
            "phone": "0891-6928010",
            "address": "拉萨市蔡公堂乡19号"
        },
        {
            "name": "那曲地区救助管理站",
            "phone": "13638965757",
            "address": "那曲地区辽宁中路3号"
        },
        {
            "name": "昌都地区救助管理站",
            "phone": "13518959846",
            "address": "昌都地区俄洛镇"
        },
        {
            "name": "林芝地区救助管理站",
            "phone": "0894-5824552",
            "address": "林芝县八一镇广东路1号"
        },
        {
            "name": "山南地区救助管理站",
            "phone": "13989931787",
            "address": "山南地区民政局社会救助站"
        },
        {
            "name": "日喀则地区救助管理站",
            "phone": "0892-8825901",
            "address": "日喀则地区吉林中路15号"
        },
        {
            "name": "阿里地区救助管理站",
            "phone": "0897-2829886",
            "address": "阿里地区民政局"
        }
    ],
    "河北省": [
        {
            "name": "石家庄市救助管理站",
            "phone": "0311-87064284",
            "address": "石家庄市新华区市庄路259号"
        },
        {
            "name": "辛集市救助管理站",
            "phone": "0311-83283454",
            "address": "辛集市民政局院内"
        },
        {
            "name": "无极县救助管理站",
            "phone": "0311-85571848",
            "address": "无极县城北监所对过"
        },
        {
            "name": "元氏县救助管理站",
            "phone": "0311-84633671",
            "address": "元氏县西关"
        },
        {
            "name": "张家口市救助管理站",
            "phone": "0313-2012903",
            "address": "张家口市桥东区得胜西街45号"
        },
        {
            "name": "张家口市宣化区救助管理站",
            "phone": "0313-3012580",
            "address": "宣化区宣赤路北大东村内"
        },
        {
            "name": "承德市救助管理站",
            "phone": "0314-2180980",
            "address": "承德市双桥区下营房村"
        },
        {
            "name": "平泉县救助管理站",
            "phone": "0314-6082519",
            "address": "平泉县道虎沟乡刘家店村"
        },
        {
            "name": "平泉县救助管理站",
            "phone": "15531401089",
            "address": "平泉县道虎沟乡刘家店村"
        },
        {
            "name": "围场满族蒙古族县救助管理站",
            "phone": "0314-7512071",
            "address": "围场县民政局院"
        },
        {
            "name": "秦皇岛市救助管理站",
            "phone": "0335-3019191",
            "address": "秦皇岛市海港区秦山公路103号"
        },
        {
            "name": "昌黎县救助管理站",
            "phone": "0335-2022330",
            "address": "昌黎县昌黎镇汇文街"
        },
        {
            "name": "唐山市救助管理站",
            "phone": "0315-2037110",
            "address": "唐山市路北区河西路雷庄南街21号"
        },
        {
            "name": "唐山市丰润区救助管理站",
            "phone": "0315-5636538",
            "address": "唐山市丰润区丰韩路16号"
        },
        {
            "name": "唐山市丰南区救助管理站",
            "phone": "0315-8290129",
            "address": "唐山市丰南区青年路89号"
        },
        {
            "name": "遵化市救助管理站",
            "phone": "0315-6656638",
            "address": "遵化市海定道9号"
        },
        {
            "name": "迁安市救助管理站",
            "phone": "0315-79778021",
            "address": "迁安市大崔庄镇"
        },
        {
            "name": "滦县救助管理站",
            "phone": "15324128946",
            "address": "滦县新城光辉里5排20号"
        },
        {
            "name": "廊坊市救助管理站",
            "phone": "0316-6082523",
            "address": "廊坊市爱民东道399号"
        },
        {
            "name": "霸州市救助管理站",
            "phone": "0316-7230959",
            "address": "迎宾西道151号"
        },
        {
            "name": "三河市救助管理站",
            "phone": "0316-3656089",
            "address": "三河市城南三皇路1号"
        },
        {
            "name": "香河县救助管理站",
            "phone": "0316—8298627",
            "address": "香河县钱旺乡义井东"
        },
        {
            "name": "永清县救助管理站",
            "phone": "0316—7087582",
            "address": "永清县金雀街52号"
        },
        {
            "name": "大城县救助管理站",
            "phone": "0316—5577672",
            "address": "大城县南环西路155号"
        },
        {
            "name": "文安县救助管理站",
            "phone": "0316—5231336",
            "address": "文安县南环"
        },
        {
            "name": "保定市救助管理站",
            "phone": "0312-2112447",
            "address": "保定市三丰东路795号"
        },
        {
            "name": "定州市救助管理站",
            "phone": "0312-2393675",
            "address": "定州市东关高速公路口"
        },
        {
            "name": "涿州市救助管理站",
            "phone": "0312-3602082",
            "address": "涿州市双塔区鼓楼大街321号"
        },
        {
            "name": "高碑店市救助管理站",
            "phone": "0312-2901072",
            "address": "高碑店市西大街高一村西"
        },
        {
            "name": "沧州市救助管理站",
            "phone": "0317-3501858",
            "address": "沧州市永济东路47号"
        },
        {
            "name": "泊头市救助管理站",
            "phone": "0317-8350068",
            "address": "泊头市龙华街北段"
        },
        {
            "name": "泊头市救助管理站",
            "phone": "15031731668",
            "address": "泊头市龙华街北段"
        },
        {
            "name": "衡水市救助管理站",
            "phone": "0318-2312872",
            "address": "衡水市宝云街639号"
        },
        {
            "name": "冀州市救助管理站",
            "phone": "0318-8612063转8018",
            "address": "冀州市桃园南大街路西"
        },
        {
            "name": "邢台市救助管理站",
            "phone": "0319-7611959",
            "address": "邢台市兴达路61号"
        },
        {
            "name": "南宫市救助管理站",
            "phone": "0319-5222632",
            "address": "南宫市胜利大街158号"
        },
        {
            "name": "沙河市救助管理站",
            "phone": "0319-8911709",
            "address": "沙河市迎新街光荣路14号"
        },
        {
            "name": "清河县救助管理站",
            "phone": "0319-8166830",
            "address": "坝营镇镇政府南邻"
        },
        {
            "name": "邯郸市救助管理站",
            "phone": "0310-8139787",
            "address": "邯郸市邯大路66号"
        },
        {
            "name": "磁县救助管理站",
            "phone": "0310-2325446",
            "address": "河北省磁县迎宾路85号"
        }
    ]
}

export default data