 const data = [
    {
        "name": "呼和浩特市救助管理站",
        "phone": "0471-964153",
        "address": "呼和浩特金桥开发区昭乌达路南口民政福利园区"
    },
    {
        "name": "包头市救助管理站",
        "phone": "0472-6959120",
        "address": "包头市九原区绿色园区江海路"
    },
    {
        "name": "乌海市救助管理站",
        "phone": "0473-2885974",
        "address": "乌海市海勃湾区110国道1090公里处"
    },
    {
        "name": "赤峰市救助管理站",
        "phone": "0476-8280906",
        "address": "赤峰市红山区西城办事处城南收费站旁"
    },
    {
        "name": "赤峰市宁城县救助管理站",
        "phone": "0476-5829510",
        "address": "赤峰市宁城县天义镇"
    },
    {
        "name": "赤峰市巴林左旗救助管理站",
        "phone": "0476-7862655",
        "address": "赤峰市巴林左旗林东镇"
    },
    {
        "name": "赤峰市喀喇沁旗救助管理站",
        "phone": "0476-3773526",
        "address": "赤峰市喀喇沁旗锦山镇"
    },
    {
        "name": "通辽市救助管理站",
        "phone": "0475-8422932",
        "address": "通辽市通郑公路东3公里"
    },
    {
        "name": "呼伦贝尔市救助管理站",
        "phone": "0470-3205315",
        "address": "扎兰屯市大桥街5号"
    },
    {
        "name": "满洲里市救助管理站",
        "phone": "0470-6212909",
        "address": "满洲里市府城街社会福利中心"
    },
    {
        "name": "鄂尔多斯市救助管理站",
        "phone": "0477-3980295",
        "address": "鄂尔多斯市东胜区达拉特北路"
    },
    {
        "name": "乌兰察布市救助管理站",
        "phone": "0474-8300917",
        "address": "乌兰察布市集宁区永安路"
    },
    {
        "name": "巴彦淖尔市救助管理站",
        "phone": "0478-8207320",
        "address": "巴彦淖尔市临河区先锋桥南民政园区"
    },
    {
        "name": "乌拉特前旗救助管理站",
        "phone": "0478-3225016",
        "address": "巴彦淖尔市临河区先锋桥南民政园区"
    },
    {
        "name": "兴安盟救助管理站",
        "phone": "0482-8212457",
        "address": "兴安盟乌兰浩特市罕山东街24号"
    },
    {
        "name": "锡林郭勒盟救助管理站",
        "phone": "0479-6987500",
        "address": "锡林郭勒盟锡林浩特市锡林大街福利园区"
    },
    {
        "name": "二连浩特市救助管理站",
        "phone": "0479-7522700",
        "address": "二连浩特市新华大街西0949号"
    },
    {
        "name": "苏尼特右旗救助管理站",
        "phone": "0479-7210717",
        "address": "锡林郭勒盟苏尼特右旗赛罕塔拉镇民政局院内"
    },
    {
        "name": "阿拉善盟救助管理站",
        "phone": "0483-3992937",
        "address": "阿拉善盟巴彦浩特镇托尔扈特北路"
    }
]
export default data